{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "?": 30,
      "a": 31,
      "b": 32,
      "c": 33,
      "d": 34,
      "e": 35,
      "f": 36,
      "g": 37,
      "h": 38,
      "i": 39,
      "j": 40,
      "k": 41,
      "l": 42,
      "m": 43,
      "n": 44,
      "o": 45,
      "p": 46,
      "q": 47,
      "r": 48,
      "s": 49,
      "t": 50,
      "u": 51,
      "v": 52,
      "w": 53,
      "x": 54,
      "y": 55,
      "z": 56,
      "«": 57,
      "»": 58,
      "œ": 59,
      "с": 60,
      "​": 61,
      "–": 62,
      "‘": 63,
      "’": 64,
      "…": 65,
      "‽": 66,
      "₂": 67,
      "##r": 68,
      "##o": 69,
      "##i": 70,
      "##t": 71,
      "##e": 72,
      "##n": 73,
      "##s": 74,
      "##u": 75,
      "##y": 76,
      "##z": 77,
      "##a": 78,
      "##m": 79,
      "##f": 80,
      "##p": 81,
      "##d": 82,
      "##b": 83,
      "##q": 84,
      "##c": 85,
      "##h": 86,
      "##g": 87,
      "##l": 88,
      "##x": 89,
      "##v": 90,
      "##j": 91,
      "##w": 92,
      "##9": 93,
      "##5": 94,
      "##k": 95,
      "##2": 96,
      "##0": 97,
      "##7": 98,
      "##8": 99,
      "##3": 100,
      "##4": 101,
      "##1": 102,
      "##6": 103,
      "##​": 104,
      "##œ": 105,
      "##₂": 106,
      "##ou": 107,
      "##re": 108,
      "##ai": 109,
      "##en": 110,
      "##on": 111,
      "de": 112,
      "##er": 113,
      "##es": 114,
      "qu": 115,
      "je": 116,
      "pa": 117,
      "##ous": 118,
      "##le": 119,
      "##oi": 120,
      "##an": 121,
      "##te": 122,
      "es": 123,
      "##om": 124,
      "que": 125,
      "pas": 126,
      "##ais": 127,
      "est": 128,
      "vous": 129,
      "##ent": 130,
      "##eu": 131,
      "il": 132,
      "##is": 133,
      "un": 134,
      "ce": 135,
      "la": 136,
      "ne": 137,
      "ai": 138,
      "le": 139,
      "##our": 140,
      "et": 141,
      "en": 142,
      "##se": 143,
      "tu": 144,
      "##ait": 145,
      "##lle": 146,
      "##ie": 147,
      "av": 148,
      "su": 149,
      "tom": 150,
      "##qu": 151,
      "##ti": 152,
      "##ne": 153,
      "##or": 154,
      "ch": 155,
      "au": 156,
      "##ment": 157,
      "me": 158,
      "nous": 159,
      "pour": 160,
      "##it": 161,
      "##res": 162,
      "##me": 163,
      "##ar": 164,
      "##ons": 165,
      "##au": 166,
      "re": 167,
      "##de": 168,
      "##eux": 169,
      "une": 170,
      "##us": 171,
      "tr": 172,
      "##ant": 173,
      "##tre": 174,
      "par": 175,
      "te": 176,
      "##ll": 177,
      "les": 178,
      "##ci": 179,
      "com": 180,
      "##ch": 181,
      "##ez": 182,
      "pl": 183,
      "##ien": 184,
      "##aire": 185,
      "ca": 186,
      "pr": 187,
      "tou": 188,
      "##mp": 189,
      "suis": 190,
      "##que": 191,
      "##ouv": 192,
      "##nt": 193,
      "elle": 194,
      "se": 195,
      "##ce": 196,
      "des": 197,
      "##oir": 198,
      "##ans": 199,
      "##in": 200,
      "##ge": 201,
      "son": 202,
      "mon": 203,
      "faire": 204,
      "##ois": 205,
      "##av": 206,
      "##ri": 207,
      "pen": 208,
      "con": 209,
      "as": 210,
      "ar": 211,
      "ma": 212,
      "##os": 213,
      "##pe": 214,
      "##ui": 215,
      "tout": 216,
      "si": 217,
      "du": 218,
      "moi": 219,
      "dans": 220,
      "pre": 221,
      "##ble": 222,
      "plus": 223,
      "##la": 224,
      "##end": 225,
      "di": 226,
      "##ain": 227,
      "qui": 228,
      "##onne": 229,
      "quel": 230,
      "fait": 231,
      "##ec": 232,
      "##ter": 233,
      "pro": 234,
      "##am": 235,
      "ap": 236,
      "ou": 237,
      "dev": 238,
      "##ir": 239,
      "veux": 240,
      "vo": 241,
      "##tte": 242,
      "sur": 243,
      "##cu": 244,
      "##che": 245,
      "peu": 246,
      "etre": 247,
      "in": 248,
      "##ur": 249,
      "##rai": 250,
      "##ille": 251,
      "etait": 252,
      "##as": 253,
      "avec": 254,
      "etes": 255,
      "##ers": 256,
      "##ve": 257,
      "mar": 258,
      "##oit": 259,
      "##ure": 260,
      "##and": 261,
      "##li": 262,
      "##ose": 263,
      "##ot": 264,
      "##tion": 265,
      "##ue": 266,
      "##iez": 267,
      "##si": 268,
      "pense": 269,
      "##lles": 270,
      "##nd": 271,
      "##mps": 272,
      "##ff": 273,
      "vou": 274,
      "##mes": 275,
      "##tt": 276,
      "avez": 277,
      "sont": 278,
      "sa": 279,
      "cette": 280,
      "res": 281,
      "##iv": 282,
      "dit": 283,
      "##ort": 284,
      "ils": 285,
      "##ux": 286,
      "dem": 287,
      "##eau": 288,
      "##ier": 289,
      "all": 290,
      "##rais": 291,
      "am": 292,
      "tres": 293,
      "##ra": 294,
      "ete": 295,
      "peux": 296,
      "mais": 297,
      "votre": 298,
      "pe": 299,
      "cela": 300,
      "ex": 301,
      "temps": 302,
      "##uis": 303,
      "ser": 304,
      "##con": 305,
      "man": 306,
      "##jour": 307,
      "##quoi": 308,
      "pourquoi": 309,
      "dis": 310,
      "lui": 311,
      "sais": 312,
      "heu": 313,
      "##ger": 314,
      "ici": 315,
      "##co": 316,
      "vrai": 317,
      "##oin": 318,
      "##eur": 319,
      "##ler": 320,
      "an": 321,
      "##oup": 322,
      "trav": 323,
      "##ran": 324,
      "app": 325,
      "pouv": 326,
      "##mer": 327,
      "##iere": 328,
      "on": 329,
      "##age": 330,
      "##di": 331,
      "jam": 332,
      "chose": 333,
      "comp": 334,
      "##op": 335,
      "toi": 336,
      "##il": 337,
      "jamais": 338,
      "##ard": 339,
      "pers": 340,
      "##ite": 341,
      "##orte": 342,
      "att": 343,
      "travai": 344,
      "##ut": 345,
      "comment": 346,
      "sav": 347,
      "arri": 348,
      "aime": 349,
      "bien": 350,
      "##gn": 351,
      "dire": 352,
      "beau": 353,
      "##al": 354,
      "##at": 355,
      "vraiment": 356,
      "ac": 357,
      "##ion": 358,
      "avons": 359,
      "##ens": 360,
      "ton": 361,
      "##able": 362,
      "##ap": 363,
      "quelque": 364,
      "ont": 365,
      "jour": 366,
      "##oy": 367,
      "som": 368,
      "##les": 369,
      "cr": 370,
      "##uit": 371,
      "aller": 372,
      "seu": 373,
      "tous": 374,
      "##ndre": 375,
      "heure": 376,
      "personne": 377,
      "pens": 378,
      "bes": 379,
      "besoin": 380,
      "##coup": 381,
      "avoir": 382,
      "beaucoup": 383,
      "va": 384,
      "elles": 385,
      "gr": 386,
      "trouv": 387,
      "mes": 388,
      "##bre": 389,
      "peut": 390,
      "fa": 391,
      "voul": 392,
      "##sez": 393,
      "##rent": 394,
      "rep": 395,
      "##lement": 396,
      "##ole": 397,
      "lais": 398,
      "##ine": 399,
      "imp": 400,
      "##gent": 401,
      "ec": 402,
      "reg": 403,
      "fer": 404,
      "jus": 405,
      "##onn": 406,
      "sommes": 407,
      "ent": 408,
      "##ise": 409,
      "##enir": 410,
      "##endre": 411,
      "mi": 412,
      "fau": 413,
      "etais": 414,
      "parler": 415,
      "rien": 416,
      "quelqu": 417,
      "##oire": 418,
      "##ors": 419,
      "sem": 420,
      "fais": 421,
      "comme": 422,
      "per": 423,
      "arrive": 424,
      "enf": 425,
      "train": 426,
      "##der": 427,
      "ta": 428,
      "##ser": 429,
      "##tes": 430,
      "##rait": 431,
      "pres": 432,
      "ess": 433,
      "maison": 434,
      "dej": 435,
      "mary": 436,
      "##ation": 437,
      "##ire": 438,
      "deux": 439,
      "##are": 440,
      "trop": 441,
      "toujour": 442,
      "toujours": 443,
      "##ag": 444,
      "##ande": 445,
      "aimer": 446,
      "##ivre": 447,
      "##ance": 448,
      "meme": 449,
      "quoi": 450,
      "voir": 451,
      "##core": 452,
      "bon": 453,
      "nouv": 454,
      "argent": 455,
      "##ante": 456,
      "quand": 457,
      "##ont": 458,
      "##tement": 459,
      "encore": 460,
      "aus": 461,
      "##ab": 462,
      "monde": 463,
      "voit": 464,
      "avait": 465,
      "vi": 466,
      "der": 467,
      "##ants": 468,
      "ver": 469,
      "vais": 470,
      "veu": 471,
      "##aine": 472,
      "part": 473,
      "passe": 474,
      "puis": 475,
      "conn": 476,
      "##aint": 477,
      "##cher": 478,
      "dois": 479,
      "##ver": 480,
      "parti": 481,
      "ad": 482,
      "autre": 483,
      "comb": 484,
      "sou": 485,
      "soit": 486,
      "##use": 487,
      "fe": 488,
      "dep": 489,
      "voiture": 490,
      "##ces": 491,
      "##enant": 492,
      "aimerais": 493,
      "##be": 494,
      "comm": 495,
      "faut": 496,
      "ache": 497,
      "no": 498,
      "aut": 499,
      "ses": 500,
      "##orm": 501,
      "cour": 502,
      "ret": 503,
      "maint": 504,
      "##lez": 505,
      "##iens": 506,
      "fois": 507,
      "ren": 508,
      "maintenant": 509,
      "fran": 510,
      "##et": 511,
      "##ence": 512,
      "combien": 513,
      "##ay": 514,
      "ces": 515,
      "hui": 516,
      "travail": 517,
      "##riez": 518,
      "##aient": 519,
      "vu": 520,
      "aider": 521,
      "##ol": 522,
      "ceci": 523,
      "##per": 524,
      "oc": 525,
      "##ate": 526,
      "aujour": 527,
      "appre": 528,
      "aujourd": 529,
      "arre": 530,
      "vie": 531,
      "entre": 532,
      "##ac": 533,
      "jou": 534,
      "demande": 535,
      "aussi": 536,
      "diff": 537,
      "##gue": 538,
      "essay": 539,
      "##tin": 540,
      "##ore": 541,
      "alle": 542,
      "mal": 543,
      "air": 544,
      "avais": 545,
      "nom": 546,
      "peti": 547,
      "pos": 548,
      "hier": 549,
      "##ente": 550,
      "##ere": 551,
      "##enu": 552,
      "##cais": 553,
      "proble": 554,
      "porte": 555,
      "plait": 556,
      "##dre": 557,
      "quelle": 558,
      "##endu": 559,
      "pouvez": 560,
      "juste": 561,
      "##oute": 562,
      "francais": 563,
      "dern": 564,
      "##ati": 565,
      "pere": 566,
      "eu": 567,
      "fin": 568,
      "##ique": 569,
      "cont": 570,
      "##rit": 571,
      "che": 572,
      "chez": 573,
      "##ert": 574,
      "etu": 575,
      "emp": 576,
      "appe": 577,
      "apres": 578,
      "##ris": 579,
      "env": 580,
      "livre": 581,
      "##nee": 582,
      "marie": 583,
      "rap": 584,
      "seul": 585,
      "grand": 586,
      "lon": 587,
      "toutes": 588,
      "pensais": 589,
      "tele": 590,
      "##ttre": 591,
      "##ions": 592,
      "deja": 593,
      "ple": 594,
      "compre": 595,
      "cha": 596,
      "souv": 597,
      "aucu": 598,
      "donne": 599,
      "hom": 600,
      "##cile": 601,
      "occu": 602,
      "prendre": 603,
      "notre": 604,
      "pris": 605,
      "trouve": 606,
      "assez": 607,
      "hab": 608,
      "bonne": 609,
      "##arde": 610,
      "trois": 611,
      "##pp": 612,
      "aide": 613,
      "mieux": 614,
      "lu": 615,
      "demain": 616,
      "##ras": 617,
      "pu": 618,
      "voulez": 619,
      "parle": 620,
      "avant": 621,
      "##ller": 622,
      "sans": 623,
      "connais": 624,
      "eco": 625,
      "devrais": 626,
      "##bl": 627,
      "##ide": 628,
      "laisse": 629,
      "##du": 630,
      "##out": 631,
      "simp": 632,
      "ecole": 633,
      "acc": 634,
      "rev": 635,
      "disp": 636,
      "probleme": 637,
      "##eun": 638,
      "##dent": 639,
      "ass": 640,
      "ter": 641,
      "inte": 642,
      "manger": 643,
      "fut": 644,
      "pie": 645,
      "ques": 646,
      "prop": 647,
      "li": 648,
      "ab": 649,
      "##elle": 650,
      "##oses": 651,
      "tes": 652,
      "ide": 653,
      "enfants": 654,
      "##ses": 655,
      "pay": 656,
      "savoir": 657,
      "gens": 658,
      "rencon": 659,
      "cons": 660,
      "toute": 661,
      "aux": 662,
      "leur": 663,
      "heures": 664,
      "long": 665,
      "soir": 666,
      "int": 667,
      "ami": 668,
      "##mme": 669,
      "##ord": 670,
      "##ro": 671,
      "chan": 672,
      "##pere": 673,
      "mere": 674,
      "##ph": 675,
      "em": 676,
      "mer": 677,
      "nuit": 678,
      "##ote": 679,
      "reste": 680,
      "homme": 681,
      "bi": 682,
      "##enti": 683,
      "po": 684,
      "supp": 685,
      "mom": 686,
      "vis": 687,
      "##oc": 688,
      "moment": 689,
      "fil": 690,
      "cet": 691,
      "attend": 692,
      "chien": 693,
      "repon": 694,
      "##nds": 695,
      "ob": 696,
      "end": 697,
      "##urs": 698,
      "##ts": 699,
      "vos": 700,
      "ref": 701,
      "diffi": 702,
      "lors": 703,
      "simplement": 704,
      "ph": 705,
      "##ton": 706,
      "partir": 707,
      "dec": 708,
      "desole": 709,
      "quelques": 710,
      "ense": 711,
      "nouveau": 712,
      "aurais": 713,
      "ans": 714,
      "cher": 715,
      "poi": 716,
      "##oyez": 717,
      "voulais": 718,
      "tot": 719,
      "conf": 720,
      "exp": 721,
      "##iste": 722,
      "idee": 723,
      "choses": 724,
      "ep": 725,
      "sens": 726,
      "voy": 727,
      "##orti": 728,
      "or": 729,
      "##jet": 730,
      "montre": 731,
      "rester": 732,
      "ins": 733,
      "jeu": 734,
      "occupe": 735,
      "chau": 736,
      "voud": 737,
      "derniere": 738,
      "gen": 739,
      "##onner": 740,
      "##llement": 741,
      "cou": 742,
      "ign": 743,
      "rais": 744,
      "##tu": 745,
      "##ager": 746,
      "##avant": 747,
      "demand": 748,
      "fi": 749,
      "bou": 750,
      "sorti": 751,
      "##el": 752,
      "##iner": 753,
      "veut": 754,
      "mange": 755,
      "habit": 756,
      "##ul": 757,
      "##auv": 758,
      "venir": 759,
      "bos": 760,
      "heureux": 761,
      "boston": 762,
      "##cie": 763,
      "petit": 764,
      "aff": 765,
      "rencontre": 766,
      "jours": 767,
      "prom": 768,
      "espere": 769,
      "br": 770,
      "main": 771,
      "##ist": 772,
      "ag": 773,
      "##cer": 774,
      "sait": 775,
      "##dui": 776,
      "min": 777,
      "cert": 778,
      "##aux": 779,
      "fr": 780,
      "##tr": 781,
      "depuis": 782,
      "##cre": 783,
      "regard": 784,
      "##œur": 785,
      "##tions": 786,
      "rend": 787,
      "semble": 788,
      "##gne": 789,
      "peur": 790,
      "fre": 791,
      "##gl": 792,
      "faites": 793,
      "##rez": 794,
      "##ention": 795,
      "croire": 796,
      "trouver": 797,
      "##ene": 798,
      "prem": 799,
      "pref": 800,
      "arrete": 801,
      "mauv": 802,
      "non": 803,
      "##temps": 804,
      "amis": 805,
      "mauvais": 806,
      "ra": 807,
      "prof": 808,
      "achete": 809,
      "interes": 810,
      "gar": 811,
      "coup": 812,
      "matin": 813,
      "al": 814,
      "meille": 815,
      "##dant": 816,
      "semaine": 817,
      "cham": 818,
      "fort": 819,
      "##rer": 820,
      "difficile": 821,
      "rendre": 822,
      "conse": 823,
      "seule": 824,
      "oubl": 825,
      "regarde": 826,
      "eau": 827,
      "##he": 828,
      "fille": 829,
      "##rents": 830,
      "##phon": 831,
      "entendu": 832,
      "soyez": 833,
      "raison": 834,
      "##if": 835,
      "##euse": 836,
      "pendant": 837,
      "fati": 838,
      "##roit": 839,
      "savais": 840,
      "chambre": 841,
      "sois": 842,
      "##asse": 843,
      "car": 844,
      "##sse": 845,
      "pourrais": 846,
      "acheter": 847,
      "etud": 848,
      "##quer": 849,
      "souvent": 850,
      "##ques": 851,
      "jusqu": 852,
      "telephon": 853,
      "proch": 854,
      "crois": 855,
      "pouvons": 856,
      "##mble": 857,
      "uti": 858,
      "mort": 859,
      "##ction": 860,
      "parents": 861,
      "prie": 862,
      "ri": 863,
      "femme": 864,
      "ven": 865,
      "##ale": 866,
      "##onnes": 867,
      "##ct": 868,
      "question": 869,
      "phot": 870,
      "##rions": 871,
      "##rre": 872,
      "##sion": 873,
      "poli": 874,
      "jap": 875,
      "longtemps": 876,
      "japon": 877,
      "surp": 878,
      "im": 879,
      "##uv": 880,
      "##uer": 881,
      "##ns": 882,
      "deb": 883,
      "dou": 884,
      "##ches": 885,
      "ecri": 886,
      "angl": 887,
      "##duire": 888,
      "mot": 889,
      "anglais": 890,
      "etran": 891,
      "inv": 892,
      "##uses": 893,
      "prefere": 894,
      "eff": 895,
      "tard": 896,
      "##ic": 897,
      "##agne": 898,
      "##teur": 899,
      "dejeun": 900,
      "sau": 901,
      "##iend": 902,
      "fatigue": 903,
      "vois": 904,
      "##ace": 905,
      "reve": 906,
      "nombre": 907,
      "rent": 908,
      "gros": 909,
      "sera": 910,
      "dorm": 911,
      "##alement": 912,
      "fu": 913,
      "travaille": 914,
      "import": 915,
      "erre": 916,
      "lit": 917,
      "lire": 918,
      "aucun": 919,
      "dejeuner": 920,
      "##bli": 921,
      "etaient": 922,
      "jouer": 923,
      "oublie": 924,
      "fam": 925,
      "voi": 926,
      "fete": 927,
      "##int": 928,
      "##agn": 929,
      "perdu": 930,
      "point": 931,
      "ech": 932,
      "moins": 933,
      "aucune": 934,
      "##orter": 935,
      "dur": 936,
      "travailler": 937,
      "commen": 938,
      "bles": 939,
      "##leur": 940,
      "retard": 941,
      "##ures": 942,
      "##aires": 943,
      "devons": 944,
      "##ats": 945,
      "penses": 946,
      "rappe": 947,
      "lorsque": 948,
      "telephone": 949,
      "pourrait": 950,
      "ouv": 951,
      "cor": 952,
      "ignore": 953,
      "dont": 954,
      "##sible": 955,
      "adore": 956,
      "##par": 957,
      "retour": 958,
      "ville": 959,
      "deci": 960,
      "mala": 961,
      "sent": 962,
      "passer": 963,
      "commence": 964,
      "chev": 965,
      "etudi": 966,
      "piece": 967,
      "##ss": 968,
      "##ieur": 969,
      "caf": 970,
      "##illez": 971,
      "chem": 972,
      "etiez": 973,
      "emb": 974,
      "sujet": 975,
      "##ienne": 976,
      "##ds": 977,
      "presque": 978,
      "viens": 979,
      "pri": 980,
      "##ttes": 981,
      "fai": 982,
      "nour": 983,
      "##um": 984,
      "dites": 985,
      "nouvelle": 986,
      "age": 987,
      "ba": 988,
      "hist": 989,
      "sortir": 990,
      "##omp": 991,
      "ci": 992,
      "frere": 993,
      "ele": 994,
      "parf": 995,
      "conv": 996,
      "enfant": 997,
      "accord": 998,
      "detes": 999,
      "##im": 1000,
      "doit": 1001,
      "prev": 1002,
      "gran": 1003,
      "table": 1004,
      "donner": 1005,
      "##vent": 1006,
      "autres": 1007,
      "empl": 1008,
      "cafe": 1009,
      "##ges": 1010,
      "##sant": 1011,
      "devriez": 1012,
      "verite": 1013,
      "grande": 1014,
      "co": 1015,
      "apprecie": 1016,
      "pensez": 1017,
      "attendre": 1018,
      "inter": 1019,
      "cl": 1020,
      "arriver": 1021,
      "ten": 1022,
      "vas": 1023,
      "journee": 1024,
      "voudrais": 1025,
      "##lis": 1026,
      "##cep": 1027,
      "propos": 1028,
      "##ision": 1029,
      "rem": 1030,
      "certain": 1031,
      "savez": 1032,
      "##nes": 1033,
      "allez": 1034,
      "suppose": 1035,
      "pret": 1036,
      "##gu": 1037,
      "lettre": 1038,
      "for": 1039,
      "allons": 1040,
      "chaque": 1041,
      "##ient": 1042,
      "inf": 1043,
      "essaye": 1044,
      "venu": 1045,
      "##ign": 1046,
      "davant": 1047,
      "davantage": 1048,
      "mis": 1049,
      "tour": 1050,
      "sœur": 1051,
      "##duit": 1052,
      "inc": 1053,
      "##ites": 1054,
      "bure": 1055,
      "nu": 1056,
      "jeune": 1057,
      "famille": 1058,
      "entendre": 1059,
      "##ill": 1060,
      "##onc": 1061,
      "term": 1062,
      "vin": 1063,
      "partie": 1064,
      "photo": 1065,
      "liv": 1066,
      "##ta": 1067,
      "##ents": 1068,
      "##cident": 1069,
      "essayer": 1070,
      "##dez": 1071,
      "##ee": 1072,
      "##cle": 1073,
      "devez": 1074,
      "bus": 1075,
      "cap": 1076,
      "bureau": 1077,
      "dix": 1078,
      "veuillez": 1079,
      "devoir": 1080,
      "##aite": 1081,
      "merci": 1082,
      "histoire": 1083,
      "dan": 1084,
      "##bable": 1085,
      "gare": 1086,
      "port": 1087,
      "##reux": 1088,
      "expli": 1089,
      "ord": 1090,
      "livres": 1091,
      "cuis": 1092,
      "##conn": 1093,
      "petite": 1094,
      "laisser": 1095,
      "##illes": 1096,
      "voulait": 1097,
      "##ume": 1098,
      "esp": 1099,
      "ferme": 1100,
      "lan": 1101,
      "##des": 1102,
      "tellement": 1103,
      "feu": 1104,
      "accident": 1105,
      "heureuse": 1106,
      "froi": 1107,
      "chance": 1108,
      "##lite": 1109,
      "bas": 1110,
      "laissez": 1111,
      "arreter": 1112,
      "##ca": 1113,
      "plu": 1114,
      "ann": 1115,
      "film": 1116,
      "demander": 1117,
      "pouvoir": 1118,
      "fini": 1119,
      "st": 1120,
      "viv": 1121,
      "reun": 1122,
      "prend": 1123,
      "##conque": 1124,
      "tre": 1125,
      "ve": 1126,
      "##lui": 1127,
      "souh": 1128,
      "envie": 1129,
      "##ner": 1130,
      "discu": 1131,
      "nager": 1132,
      "quit": 1133,
      "annee": 1134,
      "##nez": 1135,
      "##cier": 1136,
      "exac": 1137,
      "ecrit": 1138,
      "##ateau": 1139,
      "sous": 1140,
      "sure": 1141,
      "alors": 1142,
      "vivre": 1143,
      "celui": 1144,
      "profes": 1145,
      "mus": 1146,
      "devrions": 1147,
      "comprends": 1148,
      "tete": 1149,
      "confi": 1150,
      "ev": 1151,
      "##tique": 1152,
      "dess": 1153,
      "prends": 1154,
      "##port": 1155,
      "devrait": 1156,
      "##olere": 1157,
      "change": 1158,
      "parv": 1159,
      "mari": 1160,
      "serait": 1161,
      "endroit": 1162,
      "vite": 1163,
      "rec": 1164,
      "probable": 1165,
      "erreur": 1166,
      "##ition": 1167,
      "contin": 1168,
      "seulement": 1169,
      "entend": 1170,
      "apprendre": 1171,
      "be": 1172,
      "rou": 1173,
      "serv": 1174,
      "ensemble": 1175,
      "deteste": 1176,
      "reunion": 1177,
      "##anter": 1178,
      "fils": 1179,
      "mo": 1180,
      "nourrit": 1181,
      "##ves": 1182,
      "mois": 1183,
      "nos": 1184,
      "##sent": 1185,
      "##see": 1186,
      "vieux": 1187,
      "can": 1188,
      "##ivers": 1189,
      "personnes": 1190,
      "midi": 1191,
      "malade": 1192,
      "cau": 1193,
      "colere": 1194,
      "##nte": 1195,
      "mede": 1196,
      "reconn": 1197,
      "pru": 1198,
      "comprendre": 1199,
      "ecrire": 1200,
      "medeci": 1201,
      "##rise": 1202,
      "ferais": 1203,
      "serais": 1204,
      "sol": 1205,
      "joue": 1206,
      "##rir": 1207,
      "serai": 1208,
      "compte": 1209,
      "conc": 1210,
      "conduire": 1211,
      "yeux": 1212,
      "##seur": 1213,
      "garcon": 1214,
      "exc": 1215,
      "facile": 1216,
      "nourriture": 1217,
      "chat": 1218,
      "questions": 1219,
      "froid": 1220,
      "cote": 1221,
      "dispose": 1222,
      "meilleur": 1223,
      "the": 1224,
      "vue": 1225,
      "##lu": 1226,
      "##aie": 1227,
      "utilis": 1228,
      "amie": 1229,
      "##tionne": 1230,
      "importe": 1231,
      "regarder": 1232,
      "reu": 1233,
      "##utes": 1234,
      "pi": 1235,
      "attra": 1236,
      "attention": 1237,
      "cin": 1238,
      "##oite": 1239,
      "pourriez": 1240,
      "plan": 1241,
      "connait": 1242,
      "##ments": 1243,
      "plais": 1244,
      "vit": 1245,
      "mettre": 1246,
      "autant": 1247,
      "reponse": 1248,
      "##tra": 1249,
      "place": 1250,
      "marche": 1251,
      "boire": 1252,
      "##qui": 1253,
      "contre": 1254,
      "maniere": 1255,
      "pays": 1256,
      "##ateur": 1257,
      "##lot": 1258,
      "##aut": 1259,
      "premier": 1260,
      "belle": 1261,
      "eg": 1262,
      "##man": 1263,
      "present": 1264,
      "voyage": 1265,
      "imag": 1266,
      "##mis": 1267,
      "##entot": 1268,
      "mag": 1269,
      "bientot": 1270,
      "recu": 1271,
      "off": 1272,
      "##bles": 1273,
      "##oix": 1274,
      "sour": 1275,
      "##ls": 1276,
      "rapide": 1277,
      "confiance": 1278,
      "##nsi": 1279,
      "##pare": 1280,
      "##ber": 1281,
      "ainsi": 1282,
      "tombe": 1283,
      "coute": 1284,
      "##quie": 1285,
      "minutes": 1286,
      "conseil": 1287,
      "chemin": 1288,
      "enn": 1289,
      "visite": 1290,
      "bois": 1291,
      "vel": 1292,
      "dormir": 1293,
      "exactement": 1294,
      "##lli": 1295,
      "comple": 1296,
      "##urer": 1297,
      "accep": 1298,
      "etudier": 1299,
      "termine": 1300,
      "dernier": 1301,
      "rest": 1302,
      "diner": 1303,
      "##oyer": 1304,
      "police": 1305,
      "ordin": 1306,
      "professeur": 1307,
      "cri": 1308,
      "tant": 1309,
      "##rant": 1310,
      "##ute": 1311,
      "secre": 1312,
      "vol": 1313,
      "##ations": 1314,
      "fou": 1315,
      "gard": 1316,
      "seri": 1317,
      "prix": 1318,
      "senti": 1319,
      "##riere": 1320,
      "suff": 1321,
      "velo": 1322,
      "##tis": 1323,
      "plut": 1324,
      "vient": 1325,
      "possible": 1326,
      "enseign": 1327,
      "cla": 1328,
      "##ense": 1329,
      "det": 1330,
      "inquie": 1331,
      "##ins": 1332,
      "penser": 1333,
      "musique": 1334,
      "medecin": 1335,
      "##son": 1336,
      "##iter": 1337,
      "impres": 1338,
      "important": 1339,
      "rej": 1340,
      "pouvais": 1341,
      "journ": 1342,
      "decide": 1343,
      "loin": 1344,
      "aurait": 1345,
      "boulot": 1346,
      "probablement": 1347,
      "equi": 1348,
      "chans": 1349,
      "quiconque": 1350,
      "verre": 1351,
      "prochaine": 1352,
      "ay": 1353,
      "##sa": 1354,
      "##uy": 1355,
      "aimes": 1356,
      "##amment": 1357,
      "habitu": 1358,
      "assis": 1359,
      "genre": 1360,
      "##rite": 1361,
      "##omm": 1362,
      "parl": 1363,
      "##ige": 1364,
      "##oue": 1365,
      "ouver": 1366,
      "appar": 1367,
      "lieu": 1368,
      "affaire": 1369,
      "dessus": 1370,
      "##iller": 1371,
      "cal": 1372,
      "desolee": 1373,
      "premiere": 1374,
      "plutot": 1375,
      "mour": 1376,
      "cheveux": 1377,
      "emploi": 1378,
      "puisse": 1379,
      "##cour": 1380,
      "tra": 1381,
      "do": 1382,
      "##un": 1383,
      "neces": 1384,
      "##dia": 1385,
      "leurs": 1386,
      "##agner": 1387,
      "sorte": 1388,
      "##ances": 1389,
      "garde": 1390,
      "sit": 1391,
      "##hors": 1392,
      "dehors": 1393,
      "chois": 1394,
      "chanter": 1395,
      "##ages": 1396,
      "payer": 1397,
      "##ru": 1398,
      "fene": 1399,
      "##tant": 1400,
      "appris": 1401,
      "habitue": 1402,
      "fenetre": 1403,
      "##obe": 1404,
      "##ies": 1405,
      "cause": 1406,
      "##rons": 1407,
      "prete": 1408,
      "gent": 1409,
      "aupar": 1410,
      "exam": 1411,
      "surpris": 1412,
      "embras": 1413,
      "auparavant": 1414,
      "deran": 1415,
      "produit": 1416,
      "surv": 1417,
      "sort": 1418,
      "viend": 1419,
      "sign": 1420,
      "refle": 1421,
      "##fs": 1422,
      "faim": 1423,
      "aim": 1424,
      "suiv": 1425,
      "choix": 1426,
      "peuvent": 1427,
      "resp": 1428,
      "content": 1429,
      "obli": 1430,
      "japonais": 1431,
      "##bres": 1432,
      "##cons": 1433,
      "qua": 1434,
      "imme": 1435,
      "prepare": 1436,
      "travers": 1437,
      "##ray": 1438,
      "necess": 1439,
      "cre": 1440,
      "cle": 1441,
      "manque": 1442,
      "blesse": 1443,
      "connaiss": 1444,
      "cinq": 1445,
      "habitude": 1446,
      "##curite": 1447,
      "attends": 1448,
      "hum": 1449,
      "##cs": 1450,
      "etions": 1451,
      "marcher": 1452,
      "appeler": 1453,
      "changer": 1454,
      "prochain": 1455,
      "ban": 1456,
      "stu": 1457,
      "autor": 1458,
      "##lie": 1459,
      "##cul": 1460,
      "etrange": 1461,
      "discuter": 1462,
      "vers": 1463,
      "##elles": 1464,
      "ait": 1465,
      "cas": 1466,
      "##ouver": 1467,
      "rencontrer": 1468,
      "ecoute": 1469,
      "intention": 1470,
      "chauss": 1471,
      "agit": 1472,
      "problemes": 1473,
      "chaud": 1474,
      "##nis": 1475,
      "pap": 1476,
      "appele": 1477,
      "utiliser": 1478,
      "op": 1479,
      "pom": 1480,
      "##lan": 1481,
      "convain": 1482,
      "devoirs": 1483,
      "fra": 1484,
      "pouvait": 1485,
      "nouvelles": 1486,
      "at": 1487,
      "guer": 1488,
      "vont": 1489,
      "secret": 1490,
      "##diatement": 1491,
      "immediatement": 1492,
      "ecou": 1493,
      "cours": 1494,
      "##lo": 1495,
      "cade": 1496,
      "journal": 1497,
      "##oye": 1498,
      "repondre": 1499,
      "fle": 1500,
      "##dit": 1501,
      "chante": 1502,
      "satis": 1503,
      "perdre": 1504,
      "lund": 1505,
      "satisf": 1506,
      "moy": 1507,
      "sy": 1508,
      "##tient": 1509,
      "terre": 1510,
      "equipe": 1511,
      "cent": 1512,
      "ty": 1513,
      "parce": 1514,
      "##urent": 1515,
      "fon": 1516,
      "pois": 1517,
      "amer": 1518,
      "amus": 1519,
      "appare": 1520,
      "fumer": 1521,
      "boite": 1522,
      "somme": 1523,
      "contr": 1524,
      "telev": 1525,
      "##tenir": 1526,
      "##duis": 1527,
      "##resse": 1528,
      "occupee": 1529,
      "suffis": 1530,
      "securite": 1531,
      "prenez": 1532,
      "peine": 1533,
      "repare": 1534,
      "rentre": 1535,
      "eux": 1536,
      "casse": 1537,
      "##gues": 1538,
      "stup": 1539,
      "gagne": 1540,
      "asse": 1541,
      "lum": 1542,
      "aband": 1543,
      "necessaire": 1544,
      "chaussures": 1545,
      "amou": 1546,
      "classe": 1547,
      "gagner": 1548,
      "reme": 1549,
      "savait": 1550,
      "##rou": 1551,
      "##sage": 1552,
      "##tez": 1553,
      "pren": 1554,
      "differe": 1555,
      "appelle": 1556,
      "revoir": 1557,
      "mains": 1558,
      "cop": 1559,
      "tort": 1560,
      "celle": 1561,
      "##lique": 1562,
      "dispos": 1563,
      "abs": 1564,
      "chercher": 1565,
      "magas": 1566,
      "reflech": 1567,
      "vole": 1568,
      "lundi": 1569,
      "sante": 1570,
      "##ba": 1571,
      "def": 1572,
      "##iel": 1573,
      "avion": 1574,
      "##nees": 1575,
      "##aille": 1576,
      "propre": 1577,
      "riche": 1578,
      "lis": 1579,
      "##onte": 1580,
      "tomber": 1581,
      "##ital": 1582,
      "lune": 1583,
      "etudie": 1584,
      "nombreux": 1585,
      "rappelle": 1586,
      "langue": 1587,
      "completement": 1588,
      "fier": 1589,
      "##tres": 1590,
      "##ven": 1591,
      "##ieres": 1592,
      "char": 1593,
      "##ains": 1594,
      "pleuv": 1595,
      "faisons": 1596,
      "garder": 1597,
      "bu": 1598,
      "bout": 1599,
      "soi": 1600,
      "##nce": 1601,
      "##bi": 1602,
      "##ature": 1603,
      "voulons": 1604,
      "numer": 1605,
      "hote": 1606,
      "##erent": 1607,
      "##peau": 1608,
      "vac": 1609,
      "rentrer": 1610,
      "commencer": 1611,
      "fas": 1612,
      "ment": 1613,
      "super": 1614,
      "reti": 1615,
      "##chez": 1616,
      "mat": 1617,
      "exper": 1618,
      "ferai": 1619,
      "decision": 1620,
      "certaine": 1621,
      "reconnais": 1622,
      "chanson": 1623,
      "soin": 1624,
      "##iers": 1625,
      "laque": 1626,
      "##quel": 1627,
      "bruit": 1628,
      "situ": 1629,
      "laquelle": 1630,
      "fo": 1631,
      "ni": 1632,
      "##ete": 1633,
      "neige": 1634,
      "##ames": 1635,
      "devenir": 1636,
      "austra": 1637,
      "trente": 1638,
      "cana": 1639,
      "dr": 1640,
      "hor": 1641,
      "rom": 1642,
      "##ars": 1643,
      "fall": 1644,
      "derriere": 1645,
      "prudent": 1646,
      "ordinateur": 1647,
      "fit": 1648,
      "idi": 1649,
      "##ssi": 1650,
      "entrer": 1651,
      "lorsqu": 1652,
      "tennis": 1653,
      "rapidement": 1654,
      "restau": 1655,
      "doll": 1656,
      "biere": 1657,
      "resse": 1658,
      "instant": 1659,
      "##erv": 1660,
      "facon": 1661,
      "intelli": 1662,
      "interessant": 1663,
      "etudiants": 1664,
      "souhaite": 1665,
      "television": 1666,
      "numero": 1667,
      "cœur": 1668,
      "sac": 1669,
      "souviens": 1670,
      "hotel": 1671,
      "##cte": 1672,
      "temp": 1673,
      "essaie": 1674,
      "ayez": 1675,
      "vacances": 1676,
      "australie": 1677,
      "droit": 1678,
      "four": 1679,
      "leve": 1680,
      "arbre": 1681,
      "invite": 1682,
      "bebe": 1683,
      "hop": 1684,
      "##ok": 1685,
      "aimez": 1686,
      "vouloir": 1687,
      "plein": 1688,
      "##ifie": 1689,
      "tire": 1690,
      "respons": 1691,
      "##og": 1692,
      "##antes": 1693,
      "##cite": 1694,
      "##onna": 1695,
      "mauvaise": 1696,
      "##ctionn": 1697,
      "##oupe": 1698,
      "##teau": 1699,
      "##indre": 1700,
      "sembl": 1701,
      "poser": 1702,
      "epous": 1703,
      "cuisine": 1704,
      "magasin": 1705,
      "##ttez": 1706,
      "##ets": 1707,
      "affaires": 1708,
      "racon": 1709,
      "donc": 1710,
      "ju": 1711,
      "lait": 1712,
      "nett": 1713,
      "hopital": 1714,
      "route": 1715,
      "##ade": 1716,
      "##lent": 1717,
      "##reuse": 1718,
      "##arre": 1719,
      "prin": 1720,
      "projet": 1721,
      "montrer": 1722,
      "vetement": 1723,
      "quatre": 1724,
      "ris": 1725,
      "devant": 1726,
      "etranger": 1727,
      "situation": 1728,
      "ceux": 1729,
      "coin": 1730,
      "font": 1731,
      "rue": 1732,
      "##ables": 1733,
      "chapeau": 1734,
      "endorm": 1735,
      "rouge": 1736,
      "oblige": 1737,
      "guerre": 1738,
      "stupide": 1739,
      "dollars": 1740,
      "robe": 1741,
      "##ze": 1742,
      "##erai": 1743,
      "poste": 1744,
      "annivers": 1745,
      "##ises": 1746,
      "ignor": 1747,
      "deg": 1748,
      "cadeau": 1749,
      "fasse": 1750,
      "œil": 1751,
      "finir": 1752,
      "consci": 1753,
      "anniversaire": 1754,
      "mor": 1755,
      "##ule": 1756,
      "sel": 1757,
      "indi": 1758,
      "##lier": 1759,
      "faisait": 1760,
      "empru": 1761,
      "vetements": 1762,
      "bla": 1763,
      "##iseau": 1764,
      "##aines": 1765,
      "restaurant": 1766,
      "bat": 1767,
      "sole": 1768,
      "##sons": 1769,
      "mem": 1770,
      "parc": 1771,
      "six": 1772,
      "diman": 1773,
      "##veille": 1774,
      "veulent": 1775,
      "voudriez": 1776,
      "soleil": 1777,
      "##sante": 1778,
      "libre": 1779,
      "paye": 1780,
      "force": 1781,
      "pous": 1782,
      "desc": 1783,
      "annees": 1784,
      "permis": 1785,
      "amies": 1786,
      "interesse": 1787,
      "inform": 1788,
      "bras": 1789,
      "wee": 1790,
      "##tue": 1791,
      "remp": 1792,
      "vieille": 1793,
      "empe": 1794,
      "week": 1795,
      "##nent": 1796,
      "##gt": 1797,
      "sug": 1798,
      "##arras": 1799,
      "##sionne": 1800,
      "rapport": 1801,
      "nombreuses": 1802,
      "parfois": 1803,
      "plaisir": 1804,
      "##oque": 1805,
      "donnez": 1806,
      "decouv": 1807,
      "##mee": 1808,
      "desorm": 1809,
      "envir": 1810,
      "pleurer": 1811,
      "capable": 1812,
      "desormais": 1813,
      "riv": 1814,
      "##oudre": 1815,
      "##cieux": 1816,
      "voulu": 1817,
      "souff": 1818,
      "remar": 1819,
      "fonc": 1820,
      "spe": 1821,
      "##titu": 1822,
      "mont": 1823,
      "respe": 1824,
      "minute": 1825,
      "meilleure": 1826,
      "gentil": 1827,
      "lumiere": 1828,
      "fus": 1829,
      "val": 1830,
      "##tron": 1831,
      "examen": 1832,
      "gateau": 1833,
      "jard": 1834,
      "pose": 1835,
      "rendu": 1836,
      "##lation": 1837,
      "##cuse": 1838,
      "noel": 1839,
      "dange": 1840,
      "##igne": 1841,
      "##pes": 1842,
      "##da": 1843,
      "filles": 1844,
      "type": 1845,
      "liste": 1846,
      "lequel": 1847,
      "parlez": 1848,
      "secon": 1849,
      "expliquer": 1850,
      "dimanche": 1851,
      "blan": 1852,
      "doi": 1853,
      "noir": 1854,
      "##cation": 1855,
      "avoc": 1856,
      "anim": 1857,
      "perme": 1858,
      "pied": 1859,
      "carte": 1860,
      "venez": 1861,
      "mots": 1862,
      "##ieurs": 1863,
      "mourir": 1864,
      "fonctionne": 1865,
      "men": 1866,
      "porter": 1867,
      "rire": 1868,
      "dictionn": 1869,
      "gener": 1870,
      "reussi": 1871,
      "suffisamment": 1872,
      "##cas": 1873,
      "different": 1874,
      "aies": 1875,
      "##sions": 1876,
      "souci": 1877,
      "accomp": 1878,
      "ouvrir": 1879,
      "pluie": 1880,
      "##id": 1881,
      "plage": 1882,
      "faute": 1883,
      "pian": 1884,
      "jardin": 1885,
      "sal": 1886,
      "resoudre": 1887,
      "voici": 1888,
      "##mment": 1889,
      "esper": 1890,
      "suc": 1891,
      "met": 1892,
      "moindre": 1893,
      "plusieurs": 1894,
      "##raient": 1895,
      "manteau": 1896,
      "apporte": 1897,
      "hommes": 1898,
      "demanda": 1899,
      "dictionnaire": 1900,
      "tasse": 1901,
      "vaut": 1902,
      "##lace": 1903,
      "oubli": 1904,
      "amuse": 1905,
      "emm": 1906,
      "##ult": 1907,
      "souhait": 1908,
      "ecouter": 1909,
      "rav": 1910,
      "##xi": 1911,
      "tru": 1912,
      "telle": 1913,
      "mesure": 1914,
      "finalement": 1915,
      "cherche": 1916,
      "furent": 1917,
      "honne": 1918,
      "neu": 1919,
      "impati": 1920,
      "entrep": 1921,
      "servi": 1922,
      "excuses": 1923,
      "derange": 1924,
      "oiseau": 1925,
      "sil": 1926,
      "##vement": 1927,
      "compris": 1928,
      "arriv": 1929,
      "frap": 1930,
      "gra": 1931,
      "chiens": 1932,
      "amour": 1933,
      "regre": 1934,
      "rendez": 1935,
      "fleurs": 1936,
      "##gle": 1937,
      "medi": 1938,
      "remer": 1939,
      "devenu": 1940,
      "##olu": 1941,
      "malh": 1942,
      "succes": 1943,
      "joi": 1944,
      "##rouv": 1945,
      "##air": 1946,
      "aille": 1947,
      "##tif": 1948,
      "seriez": 1949,
      "vide": 1950,
      "biz": 1951,
      "radi": 1952,
      "reparer": 1953,
      "riviere": 1954,
      "##ener": 1955,
      "depe": 1956,
      "refuse": 1957,
      "surprise": 1958,
      "reuss": 1959,
      "satisfait": 1960,
      "ur": 1961,
      "##enue": 1962,
      "recher": 1963,
      "##cien": 1964,
      "feriez": 1965,
      "adresse": 1966,
      "occas": 1967,
      "bibli": 1968,
      "dormi": 1969,
      "bibliot": 1970,
      "menti": 1971,
      "##gez": 1972,
      "##endez": 1973,
      "##onge": 1974,
      "aviez": 1975,
      "mets": 1976,
      "repas": 1977,
      "ennuy": 1978,
      "appareil": 1979,
      "##ond": 1980,
      "##ecu": 1981,
      "dist": 1982,
      "face": 1983,
      "publi": 1984,
      "quitter": 1985,
      "rejou": 1986,
      "ouvert": 1987,
      "experien": 1988,
      "bati": 1989,
      "##sait": 1990,
      "##mi": 1991,
      "##ma": 1992,
      "##mmes": 1993,
      "ener": 1994,
      "##user": 1995,
      "parap": 1996,
      "peint": 1997,
      "court": 1998,
      "occuper": 1999,
      "bibliothe": 2000,
      "##uite": 2001,
      "##ident": 2002,
      "suite": 2003,
      "##cha": 2004,
      "poids": 2005,
      "opin": 2006,
      "piano": 2007,
      "bar": 2008,
      "##cip": 2009,
      "erreurs": 2010,
      "bateau": 2011,
      "ga": 2012,
      "##iser": 2013,
      "incon": 2014,
      "travaill": 2015,
      "conseille": 2016,
      "##eusement": 2017,
      "corre": 2018,
      "sty": 2019,
      "imagine": 2020,
      "poisson": 2021,
      "bibliotheque": 2022,
      "mit": 2023,
      "tent": 2024,
      "univers": 2025,
      "sucre": 2026,
      "trom": 2027,
      "regles": 2028,
      "grosse": 2029,
      "##cours": 2030,
      "moyen": 2031,
      "amoureux": 2032,
      "mens": 2033,
      "nerv": 2034,
      "avions": 2035,
      "##rible": 2036,
      "danser": 2037,
      "appro": 2038,
      "reveille": 2039,
      "##part": 2040,
      "plupart": 2041,
      "pleuvoir": 2042,
      "dangereux": 2043,
      "atte": 2044,
      "bais": 2045,
      "##alite": 2046,
      "##orme": 2047,
      "sep": 2048,
      "serez": 2049,
      "##gere": 2050,
      "allait": 2051,
      "allee": 2052,
      "restez": 2053,
      "##siez": 2054,
      "tran": 2055,
      "contac": 2056,
      "prison": 2057,
      "venue": 2058,
      "effray": 2059,
      "quitte": 2060,
      "##ball": 2061,
      "idiot": 2062,
      "tim": 2063,
      "quels": 2064,
      "femmes": 2065,
      "autour": 2066,
      "habite": 2067,
      "attendais": 2068,
      "arretez": 2069,
      "##luie": 2070,
      "roman": 2071,
      "parapluie": 2072,
      "hors": 2073,
      "vendre": 2074,
      "##tie": 2075,
      "##ues": 2076,
      "tue": 2077,
      "auriez": 2078,
      "regardez": 2079,
      "bizarre": 2080,
      "rejouis": 2081,
      "jo": 2082,
      "pauv": 2083,
      "##eurs": 2084,
      "impos": 2085,
      "posse": 2086,
      "esprit": 2087,
      "lunettes": 2088,
      "##ang": 2089,
      "lar": 2090,
      "atta": 2091,
      "entends": 2092,
      "attraper": 2093,
      "bag": 2094,
      "doute": 2095,
      "fav": 2096,
      "##00": 2097,
      "decu": 2098,
      "##aise": 2099,
      "aie": 2100,
      "salle": 2101,
      "##olie": 2102,
      "fatiguee": 2103,
      "echap": 2104,
      "pommes": 2105,
      "sommeil": 2106,
      "pire": 2107,
      "##iques": 2108,
      "##onde": 2109,
      "##ines": 2110,
      "oncle": 2111,
      "faci": 2112,
      "danger": 2113,
      "serieux": 2114,
      "symp": 2115,
      "intelligent": 2116,
      "honnete": 2117,
      "ble": 2118,
      "guit": 2119,
      "tenir": 2120,
      "dece": 2121,
      "pan": 2122,
      "lever": 2123,
      "sus": 2124,
      "fera": 2125,
      "radio": 2126,
      "experience": 2127,
      "cer": 2128,
      "##vre": 2129,
      "avis": 2130,
      "div": 2131,
      "fermer": 2132,
      "jeunes": 2133,
      "coucher": 2134,
      "proposition": 2135,
      "asseoir": 2136,
      "aise": 2137,
      "cli": 2138,
      "pop": 2139,
      "##yo": 2140,
      "real": 2141,
      "cache": 2142,
      "dirait": 2143,
      "contente": 2144,
      "voyager": 2145,
      "durant": 2146,
      "sentir": 2147,
      "certains": 2148,
      "parviens": 2149,
      "autorise": 2150,
      "emprunt": 2151,
      "hau": 2152,
      "haut": 2153,
      "tuer": 2154,
      "##iete": 2155,
      "pard": 2156,
      "rappeler": 2157,
      "concert": 2158,
      "avocat": 2159,
      "rh": 2160,
      "##oule": 2161,
      "##auche": 2162,
      "prog": 2163,
      "ress": 2164,
      "constr": 2165,
      "promes": 2166,
      "recomm": 2167,
      "attrape": 2168,
      "accepter": 2169,
      "##venient": 2170,
      "seconde": 2171,
      "occasion": 2172,
      "inconvenient": 2173,
      "th": 2174,
      "##die": 2175,
      "patron": 2176,
      "etage": 2177,
      "avaient": 2178,
      "##rice": 2179,
      "essayez": 2180,
      "photos": 2181,
      "risque": 2182,
      "reussir": 2183,
      "opinion": 2184,
      "gere": 2185,
      "tok": 2186,
      "prit": 2187,
      "arme": 2188,
      "preter": 2189,
      "result": 2190,
      "attendu": 2191,
      "parfait": 2192,
      "tableau": 2193,
      "convaincu": 2194,
      "tokyo": 2195,
      "ame": 2196,
      "her": 2197,
      "rare": 2198,
      "cele": 2199,
      "seras": 2200,
      "##ierement": 2201,
      "actue": 2202,
      "##atique": 2203,
      "rends": 2204,
      "echec": 2205,
      "impression": 2206,
      "bons": 2207,
      "vend": 2208,
      "##uve": 2209,
      "##euses": 2210,
      "prote": 2211,
      "mign": 2212,
      "courant": 2213,
      "courir": 2214,
      "simple": 2215,
      "##ifier": 2216,
      "debut": 2217,
      "mariage": 2218,
      "presenter": 2219,
      "bonnes": 2220,
      "donna": 2221,
      "##bes": 2222,
      "##gan": 2223,
      "cam": 2224,
      "taxi": 2225,
      "garcons": 2226,
      "base": 2227,
      "##illa": 2228,
      "ressemble": 2229,
      "empecher": 2230,
      "neuf": 2231,
      "entreprise": 2232,
      "malheu": 2233,
      "gri": 2234,
      "mien": 2235,
      "##quis": 2236,
      "triste": 2237,
      "ecriv": 2238,
      "cheval": 2239,
      "etudiant": 2240,
      "vingt": 2241,
      "connaitre": 2242,
      "conseils": 2243,
      "papier": 2244,
      "impossible": 2245,
      "alles": 2246,
      "huit": 2247,
      "mente": 2248,
      "##gie": 2249,
      "lac": 2250,
      "mach": 2251,
      "##oser": 2252,
      "message": 2253,
      "chemise": 2254,
      "calme": 2255,
      "banque": 2256,
      "eut": 2257,
      "##na": 2258,
      "##jec": 2259,
      "chats": 2260,
      "##art": 2261,
      "arret": 2262,
      "espoir": 2263,
      "continuer": 2264,
      "enseignant": 2265,
      "reflechir": 2266,
      "dos": 2267,
      "oui": 2268,
      "##ctement": 2269,
      "##ail": 2270,
      "trans": 2271,
      "camp": 2272,
      "allume": 2273,
      "difference": 2274,
      "ignorais": 2275,
      "batiment": 2276,
      "avance": 2277,
      "proche": 2278,
      "savons": 2279,
      "comprend": 2280,
      "pieds": 2281,
      "voix": 2282,
      "egalement": 2283,
      "signifie": 2284,
      "foot": 2285,
      "30": 2286,
      "taille": 2287,
      "##oles": 2288,
      "##oux": 2289,
      "ded": 2290,
      "neg": 2291,
      "##iver": 2292,
      "comporte": 2293,
      "appreci": 2294,
      "chanc": 2295,
      "interieur": 2296,
      "amusant": 2297,
      "animaux": 2298,
      "af": 2299,
      "ali": 2300,
      "cles": 2301,
      "ciel": 2302,
      "honte": 2303,
      "œu": 2304,
      "rece": 2305,
      "supporter": 2306,
      "tranqu": 2307,
      "ore": 2308,
      "pai": 2309,
      "lave": 2310,
      "etats": 2311,
      "suivre": 2312,
      "aug": 2313,
      "trait": 2314,
      "##ave": 2315,
      "prec": 2316,
      "##otes": 2317,
      "couleur": 2318,
      "eleve": 2319,
      "certaines": 2320,
      "tempete": 2321,
      "speci": 2322,
      "emprunter": 2323,
      "aer": 2324,
      "doc": 2325,
      "mou": 2326,
      "sin": 2327,
      "dure": 2328,
      "envoye": 2329,
      "promets": 2330,
      "douleur": 2331,
      "frappe": 2332,
      "soire": 2333,
      "##ales": 2334,
      "guitare": 2335,
      "bille": 2336,
      "gout": 2337,
      "##uel": 2338,
      "viande": 2339,
      "rencontres": 2340,
      "retourner": 2341,
      "continue": 2342,
      "environ": 2343,
      "rhume": 2344,
      "cense": 2345,
      "irai": 2346,
      "##ront": 2347,
      "monte": 2348,
      "coupe": 2349,
      "promis": 2350,
      "forme": 2351,
      "viendra": 2352,
      "##rouille": 2353,
      "drole": 2354,
      "dedans": 2355,
      "nature": 2356,
      "chaise": 2357,
      "marier": 2358,
      "compter": 2359,
      "repro": 2360,
      "semaines": 2361,
      "amerique": 2362,
      "medica": 2363,
