{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "?": 28,
      "a": 29,
      "b": 30,
      "c": 31,
      "d": 32,
      "e": 33,
      "f": 34,
      "g": 35,
      "h": 36,
      "i": 37,
      "j": 38,
      "k": 39,
      "l": 40,
      "m": 41,
      "n": 42,
      "o": 43,
      "p": 44,
      "q": 45,
      "r": 46,
      "s": 47,
      "t": 48,
      "u": 49,
      "v": 50,
      "w": 51,
      "x": 52,
      "y": 53,
      "z": 54,
      "­": 55,
      "º": 56,
      "а": 57,
      "–": 58,
      "—": 59,
      "‘": 60,
      "’": 61,
      "₂": 62,
      "€": 63,
      "##n": 64,
      "##f": 65,
      "##o": 66,
      "##t": 67,
      "##a": 68,
      "##c": 69,
      "##h": 70,
      "##m": 71,
      "##e": 72,
      "##s": 73,
      "##p": 74,
      "##i": 75,
      "##r": 76,
      "##y": 77,
      "##k": 78,
      "##u": 79,
      "##g": 80,
      "##d": 81,
      "##z": 82,
      "##l": 83,
      "##v": 84,
      "##w": 85,
      "##x": 86,
      "##q": 87,
      "##b": 88,
      "##0": 89,
      "##2": 90,
      "##3": 91,
      "##5": 92,
      "##8": 93,
      "##j": 94,
      "##9": 95,
      "##6": 96,
      "##1": 97,
      "##4": 98,
      "##7": 99,
      "##­": 100,
      "##₂": 101,
      "##а": 102,
      "##º": 103,
      "##ou": 104,
      "th": 105,
      "to": 106,
      "you": 107,
      "##er": 108,
      "##in": 109,
      "the": 110,
      "##at": 111,
      "##on": 112,
      "##an": 113,
      "##ed": 114,
      "##ing": 115,
      "##re": 116,
      "##is": 117,
      "##en": 118,
      "##or": 119,
      "##ll": 120,
      "##as": 121,
      "##ve": 122,
      "wh": 123,
      "##ar": 124,
      "##es": 125,
      "do": 126,
      "he": 127,
      "is": 128,
      "##ow": 129,
      "ha": 130,
      "##th": 131,
      "be": 132,
      "##om": 133,
      "tom": 134,
      "that": 135,
      "it": 136,
      "re": 137,
      "in": 138,
      "##ay": 139,
      "##id": 140,
      "of": 141,
      "##ld": 142,
      "##le": 143,
      "we": 144,
      "##ere": 145,
      "me": 146,
      "##ot": 147,
      "sh": 148,
      "an": 149,
      "##ke": 150,
      "don": 151,
      "this": 152,
      "li": 153,
      "##et": 154,
      "##st": 155,
      "was": 156,
      "have": 157,
      "go": 158,
      "##gh": 159,
      "on": 160,
      "##im": 161,
      "st": 162,
      "##ch": 163,
      "wi": 164,
      "for": 165,
      "##ant": 166,
      "what": 167,
      "##it": 168,
      "my": 169,
      "can": 170,
      "are": 171,
      "your": 172,
      "##ic": 173,
      "##ome": 174,
      "##ver": 175,
      "##ould": 176,
      "##ut": 177,
      "want": 178,
      "##se": 179,
      "ne": 180,
      "##ght": 181,
      "did": 182,
      "##oo": 183,
      "##al": 184,
      "kn": 185,
      "##ad": 186,
      "she": 187,
      "not": 188,
      "##ent": 189,
      "know": 190,
      "##ee": 191,
      "##ter": 192,
      "##ly": 193,
      "with": 194,
      "##ur": 195,
      "like": 196,
      "##ri": 197,
      "##all": 198,
      "##ir": 199,
      "##pp": 200,
      "##ink": 201,
      "##one": 202,
      "##ion": 203,
      "at": 204,
      "as": 205,
      "##am": 206,
      "##ust": 207,
      "##ce": 208,
      "they": 209,
      "all": 210,
      "##thing": 211,
      "##ook": 212,
      "no": 213,
      "his": 214,
      "##ea": 215,
      "think": 216,
      "su": 217,
      "ab": 218,
      "##ro": 219,
      "##ain": 220,
      "##ight": 221,
      "how": 222,
      "##ake": 223,
      "any": 224,
      "##ct": 225,
      "ch": 226,
      "##out": 227,
      "some": 228,
      "##od": 229,
      "tr": 230,
      "him": 231,
      "wor": 232,
      "##ore": 233,
      "there": 234,
      "ll": 235,
      "tim": 236,
      "so": 237,
      "##est": 238,
      "ve": 239,
      "get": 240,
      "##ck": 241,
      "##nd": 242,
      "##op": 243,
      "ever": 244,
      "al": 245,
      "and": 246,
      "##ther": 247,
      "##end": 248,
      "time": 249,
      "about": 250,
      "here": 251,
      "##ell": 252,
      "##ery": 253,
      "##and": 254,
      "very": 255,
      "didn": 256,
      "##us": 257,
      "see": 258,
      "##ge": 259,
      "##ally": 260,
      "her": 261,
      "##ong": 262,
      "us": 263,
      "sp": 264,
      "##un": 265,
      "out": 266,
      "will": 267,
      "##ind": 268,
      "were": 269,
      "up": 270,
      "mar": 271,
      "had": 272,
      "every": 273,
      "one": 274,
      "##ble": 275,
      "ex": 276,
      "need": 277,
      "would": 278,
      "pl": 279,
      "happ": 280,
      "if": 281,
      "why": 282,
      "has": 283,
      "lo": 284,
      "##ul": 285,
      "##ate": 286,
      "just": 287,
      "##ive": 288,
      "who": 289,
      "##ry": 290,
      "let": 291,
      "##alk": 292,
      "going": 293,
      "should": 294,
      "look": 295,
      "sa": 296,
      "could": 297,
      "##ast": 298,
      "fr": 299,
      "##il": 300,
      "##ard": 301,
      "##day": 302,
      "en": 303,
      "##ase": 304,
      "bo": 305,
      "tell": 306,
      "good": 307,
      "##ish": 308,
      "hel": 309,
      "##ie": 310,
      "de": 311,
      "help": 312,
      "##ame": 313,
      "too": 314,
      "##ist": 315,
      "##are": 316,
      "##art": 317,
      "work": 318,
      "does": 319,
      "mary": 320,
      "##ice": 321,
      "com": 322,
      "##ess": 323,
      "##ear": 324,
      "man": 325,
      "##ill": 326,
      "when": 327,
      "##ath": 328,
      "ple": 329,
      "##ak": 330,
      "than": 331,
      "come": 332,
      "really": 333,
      "where": 334,
      "##ss": 335,
      "from": 336,
      "con": 337,
      "by": 338,
      "##ought": 339,
      "ag": 340,
      "##ays": 341,
      "co": 342,
      "##lf": 343,
      "talk": 344,
      "pro": 345,
      "##ff": 346,
      "please": 347,
      "##ack": 348,
      "mo": 349,
      "am": 350,
      "se": 351,
      "##ation": 352,
      "now": 353,
      "##ers": 354,
      "been": 355,
      "##riend": 356,
      "qu": 357,
      "never": 358,
      "take": 359,
      "##lo": 360,
      "##ous": 361,
      "##ra": 362,
      "more": 363,
      "got": 364,
      "##ren": 365,
      "##ree": 366,
      "mu": 367,
      "po": 368,
      "something": 369,
      "ask": 370,
      "##row": 371,
      "##wn": 372,
      "##ap": 373,
      "but": 374,
      "##ven": 375,
      "happen": 376,
      "wr": 377,
      "##ound": 378,
      "##fe": 379,
      "home": 380,
      "##ig": 381,
      "##nt": 382,
      "##ort": 383,
      "ar": 384,
      "car": 385,
      "stu": 386,
      "eat": 387,
      "di": 388,
      "much": 389,
      "make": 390,
      "say": 391,
      "read": 392,
      "af": 393,
      "off": 394,
      "hou": 395,
      "##ine": 396,
      "won": 397,
      "friend": 398,
      "##mp": 399,
      "pr": 400,
      "##ather": 401,
      "right": 402,
      "##au": 403,
      "pre": 404,
      "##eel": 405,
      "jo": 406,
      "long": 407,
      "ro": 408,
      "##ite": 409,
      "##mb": 410,
      "##oney": 411,
      "##ody": 412,
      "feel": 413,
      "money": 414,
      "le": 415,
      "last": 416,
      "exp": 417,
      "book": 418,
      "new": 419,
      "##ved": 420,
      "thought": 421,
      "##self": 422,
      "bet": 423,
      "back": 424,
      "##tt": 425,
      "bus": 426,
      "ad": 427,
      "##body": 428,
      "mad": 429,
      "day": 430,
      "anything": 431,
      "##nder": 432,
      "give": 433,
      "##ough": 434,
      "thing": 435,
      "bu": 436,
      "sure": 437,
      "love": 438,
      "bel": 439,
      "##ful": 440,
      "wat": 441,
      "lea": 442,
      "lot": 443,
      "told": 444,
      "##ect": 445,
      "pe": 446,
      "##ool": 447,
      "fa": 448,
      "sm": 449,
      "##ild": 450,
      "##ass": 451,
      "##ure": 452,
      "doesn": 453,
      "our": 454,
      "##ried": 455,
      "under": 456,
      "again": 457,
      "or": 458,
      "##ep": 459,
      "##ning": 460,
      "##ft": 461,
      "##ople": 462,
      "##ang": 463,
      "people": 464,
      "un": 465,
      "##eak": 466,
      "##ew": 467,
      "ac": 468,
      "must": 469,
      "dr": 470,
      "##ick": 471,
      "old": 472,
      "comp": 473,
      "speak": 474,
      "made": 475,
      "today": 476,
      "stay": 477,
      "way": 478,
      "may": 479,
      "wa": 480,
      "said": 481,
      "try": 482,
      "call": 483,
      "##ag": 484,
      "stud": 485,
      "many": 486,
      "int": 487,
      "belie": 488,
      "care": 489,
      "##ving": 490,
      "still": 491,
      "leave": 492,
      "doing": 493,
      "tw": 494,
      "year": 495,
      "##ach": 496,
      "wait": 497,
      "sch": 498,
      "only": 499,
      "went": 500,
      "better": 501,
      "##ide": 502,
      "happy": 503,
      "house": 504,
      "##ways": 505,
      "##orrow": 506,
      "always": 507,
      "gu": 508,
      "##rench": 509,
      "##ting": 510,
      "french": 511,
      "isn": 512,
      "tea": 513,
      "believe": 514,
      "clo": 515,
      "play": 516,
      "night": 517,
      "room": 518,
      "##ue": 519,
      "##urn": 520,
      "##ood": 521,
      "them": 522,
      "rem": 523,
      "child": 524,
      "##fore": 525,
      "over": 526,
      "before": 527,
      "##mber": 528,
      "aw": 529,
      "after": 530,
      "job": 531,
      "school": 532,
      "app": 533,
      "##ress": 534,
      "hand": 535,
      "hard": 536,
      "##eep": 537,
      "##ave": 538,
      "down": 539,
      "bro": 540,
      "yes": 541,
      "##able": 542,
      "dis": 543,
      "##ttle": 544,
      "little": 545,
      "##ol": 546,
      "op": 547,
      "##ope": 548,
      "##age": 549,
      "live": 550,
      "well": 551,
      "##iss": 552,
      "##blem": 553,
      "problem": 554,
      "part": 555,
      "##ten": 556,
      "whi": 557,
      "everything": 558,
      "underst": 559,
      "##ired": 560,
      "ear": 561,
      "wanted": 562,
      "dog": 563,
      "##os": 564,
      "father": 565,
      "bec": 566,
      "tomorrow": 567,
      "put": 568,
      "##der": 569,
      "##ity": 570,
      "find": 571,
      "##terday": 572,
      "yesterday": 573,
      "id": 574,
      "left": 575,
      "##ance": 576,
      "plan": 577,
      "other": 578,
      "##leep": 579,
      "sw": 580,
      "##ise": 581,
      "understand": 582,
      "alone": 583,
      "three": 584,
      "##el": 585,
      "##ious": 586,
      "buy": 587,
      "##ab": 588,
      "happened": 589,
      "bl": 590,
      "##ek": 591,
      "imp": 592,
      "##iz": 593,
      "##xt": 594,
      "keep": 595,
      "week": 596,
      "cou": 597,
      "teach": 598,
      "fin": 599,
      "two": 600,
      "##ies": 601,
      "enough": 602,
      "seem": 603,
      "stop": 604,
      "meet": 605,
      "inter": 606,
      "hur": 607,
      "drink": 608,
      "##ted": 609,
      "forg": 610,
      "acc": 611,
      "done": 612,
      "asked": 613,
      "##ence": 614,
      "##estion": 615,
      "diff": 616,
      "##ated": 617,
      "gl": 618,
      "te": 619,
      "cl": 620,
      "these": 621,
      "nothing": 622,
      "friends": 623,
      "saw": 624,
      "##ised": 625,
      "start": 626,
      "sc": 627,
      "##read": 628,
      "into": 629,
      "br": 630,
      "question": 631,
      "##ult": 632,
      "show": 633,
      "res": 634,
      "next": 635,
      "hope": 636,
      "##um": 637,
      "sor": 638,
      "##ary": 639,
      "##ict": 640,
      "sorry": 641,
      "cat": 642,
      "watch": 643,
      "sur": 644,
      "##irst": 645,
      "turn": 646,
      "door": 647,
      "gre": 648,
      "even": 649,
      "##akes": 650,
      "hear": 651,
      "gir": 652,
      "late": 653,
      "walk": 654,
      "busy": 655,
      "##ose": 656,
      "dec": 657,
      "wrong": 658,
      "adv": 659,
      "kind": 660,
      "away": 661,
      "##ember": 662,
      "life": 663,
      "sleep": 664,
      "everyone": 665,
      "##wer": 666,
      "things": 667,
      "first": 668,
      "remember": 669,
      "##ace": 670,
      "eng": 671,
      "mother": 672,
      "##ire": 673,
      "ans": 674,
      "idea": 675,
      "wasn": 676,
      "##ark": 677,
      "##ston": 678,
      "fl": 679,
      "fun": 680,
      "open": 681,
      "anyone": 682,
      "without": 683,
      "##ment": 684,
      "being": 685,
      "list": 686,
      "##aught": 687,
      "soon": 688,
      "boston": 689,
      "gr": 690,
      "mor": 691,
      "bad": 692,
      "looking": 693,
      "children": 694,
      "came": 695,
      "##ci": 696,
      "##ange": 697,
      "years": 698,
      "alread": 699,
      "already": 700,
      "dri": 701,
      "gave": 702,
      "mind": 703,
      "bed": 704,
      "fo": 705,
      "fam": 706,
      "yet": 707,
      "their": 708,
      "couldn": 709,
      "pers": 710,
      "knew": 711,
      "big": 712,
      "answer": 713,
      "took": 714,
      "used": 715,
      "morning": 716,
      "name": 717,
      "rain": 718,
      "str": 719,
      "supp": 720,
      "##ory": 721,
      "use": 722,
      "mon": 723,
      "##ng": 724,
      "mat": 725,
      "ph": 726,
      "tired": 727,
      "##lish": 728,
      "interest": 729,
      "bre": 730,
      "lear": 731,
      "seen": 732,
      "best": 733,
      "att": 734,
      "water": 735,
      "found": 736,
      "mist": 737,
      "##igh": 738,
      "##ily": 739,
      "finish": 740,
      "heard": 741,
      "boy": 742,
      "haven": 743,
      "teacher": 744,
      "aren": 745,
      "##pt": 746,
      "lost": 747,
      "cle": 748,
      "wish": 749,
      "##ket": 750,
      "train": 751,
      "sho": 752,
      "often": 753,
      "same": 754,
      "##ident": 755,
      "ready": 756,
      "el": 757,
      "min": 758,
      "sit": 759,
      "##ible": 760,
      "beg": 761,
      "##ner": 762,
      "act": 763,
      "ten": 764,
      "##arent": 765,
      "##ty": 766,
      "study": 767,
      "##ull": 768,
      "cont": 769,
      "lik": 770,
      "pol": 771,
      "##raid": 772,
      "##mo": 773,
      "afraid": 774,
      "mean": 775,
      "young": 776,
      "##ause": 777,
      "war": 778,
      "##pr": 779,
      "tru": 780,
      "word": 781,
      "eas": 782,
      "per": 783,
      "##aking": 784,
      "person": 785,
      "few": 786,
      "thank": 787,
      "else": 788,
      "miss": 789,
      "yourself": 790,
      "##ac": 791,
      "someone": 792,
      "##ually": 793,
      "run": 794,
      "##gg": 795,
      "cold": 796,
      "sec": 797,
      "##gry": 798,
      "jap": 799,
      "##oy": 800,
      "japan": 801,
      "##aut": 802,
      "pay": 803,
      "##lain": 804,
      "##orm": 805,
      "pain": 806,
      "sing": 807,
      "##ister": 808,
      "party": 809,
      "great": 810,
      "##arents": 811,
      "english": 812,
      "cr": 813,
      "##ail": 814,
      "brother": 815,
      "des": 816,
      "learn": 817,
      "##ied": 818,
      "rep": 819,
      "hour": 820,
      "inv": 821,
      "##ey": 822,
      "count": 823,
      "parents": 824,
      "##air": 825,
      "myself": 826,
      "while": 827,
      "##te": 828,
      "girl": 829,
      "swim": 830,
      "ri": 831,
      "##qu": 832,
      "##ian": 833,
      "talking": 834,
      "glad": 835,
      "student": 836,
      "hurt": 837,
      "bought": 838,
      "matter": 839,
      "rec": 840,
      "minut": 841,
      "##act": 842,
      "wonder": 843,
      "nice": 844,
      "beaut": 845,
      "both": 846,
      "surpr": 847,
      "wants": 848,
      "##ited": 849,
      "letter": 850,
      "listen": 851,
      "food": 852,
      "##cle": 853,
      "around": 854,
      "prom": 855,
      "getting": 856,
      "might": 857,
      "place": 858,
      "hot": 859,
      "##uck": 860,
      "rest": 861,
      "##ip": 862,
      "early": 863,
      "able": 864,
      "##ctor": 865,
      "true": 866,
      "##ream": 867,
      "##ond": 868,
      "##vor": 869,
      "##ince": 870,
      "everybody": 871,
      "sister": 872,
      "##ared": 873,
      "##other": 874,
      "che": 875,
      "because": 876,
      "knows": 877,
      "married": 878,
      "##inner": 879,
      "another": 880,
      "those": 881,
      "looks": 882,
      "##ced": 883,
      "##ert": 884,
      "##ret": 885,
      "expect": 886,
      "which": 887,
      "##mm": 888,
      "wind": 889,
      "such": 890,
      "own": 891,
      "tried": 892,
      "##ph": 893,
      "##most": 894,
      "ser": 895,
      "##night": 896,
      "wouldn": 897,
      "beauti": 898,
      "far": 899,
      "break": 900,
      "beautiful": 901,
      "##more": 902,
      "write": 903,
      "anymore": 904,
      "almost": 905,
      "meeting": 906,
      "doctor": 907,
      "mov": 908,
      "la": 909,
      "##joy": 910,
      "met": 911,
      "##ign": 912,
      "once": 913,
      "truth": 914,
      "##ize": 915,
      "enjoy": 916,
      "days": 917,
      "##pped": 918,
      "arri": 919,
      "##ud": 920,
      "##cess": 921,
      "coff": 922,
      "##les": 923,
      "##oud": 924,
      "pass": 925,
      "most": 926,
      "vis": 927,
      "dinner": 928,
      "shouldn": 929,
      "coffee": 930,
      "win": 931,
      "differ": 932,
      "ey": 933,
      "sn": 934,
      "coming": 935,
      "##ons": 936,
      "##ork": 937,
      "##icult": 938,
      "bor": 939,
      "mine": 940,
      "##ens": 941,
      "import": 942,
      "pict": 943,
      "spend": 944,
      "picture": 945,
      "##ix": 946,
      "forget": 947,
      "each": 948,
      "kid": 949,
      "##no": 950,
      "difficult": 951,
      "books": 952,
      "bit": 953,
      "tonight": 954,
      "##int": 955,
      "news": 956,
      "waiting": 957,
      "sk": 958,
      "##gether": 959,
      "family": 960,
      "##our": 961,
      "wear": 962,
      "change": 963,
      "##unch": 964,
      "nobody": 965,
      "careful": 966,
      "light": 967,
      "bir": 968,
      "together": 969,
      "##used": 970,
      "accident": 971,
      "ho": 972,
      "sat": 973,
      "hate": 974,
      "cons": 975,
      "smo": 976,
      "world": 977,
      "##elt": 978,
      "since": 979,
      "##side": 980,
      "drive": 981,
      "trust": 982,
      "writ": 983,
      "trying": 984,
      "cook": 985,
      "##ese": 986,
      "working": 987,
      "sl": 988,
      "kill": 989,
      "##ank": 990,
      "prett": 991,
      "end": 992,
      "##ater": 993,
      "##anger": 994,
      "ap": 995,
      "felt": 996,
      "likes": 997,
      "real": 998,
      "stand": 999,
      "seems": 1000,
      "easy": 1001,
      "longer": 1002,
      "disc": 1003,
      "phone": 1004,
      "cut": 1005,
      "##be": 1006,
      "##ever": 1007,
      "beh": 1008,
      "##ssible": 1009,
      "pretty": 1010,
      "luck": 1011,
      "##here": 1012,
      "##llow": 1013,
      "sound": 1014,
      "wom": 1015,
      "station": 1016,
      "important": 1017,
      "sick": 1018,
      "guy": 1019,
      "cho": 1020,
      "police": 1021,
      "dress": 1022,
      "ob": 1023,
      "##we": 1024,
      "rel": 1025,
      "##ured": 1026,
      "died": 1027,
      "mus": 1028,
      "high": 1029,
      "##ient": 1030,
      "##ided": 1031,
      "started": 1032,
      "wife": 1033,
      "pres": 1034,
      "follow": 1035,
      "##app": 1036,
      "sto": 1037,
      "unt": 1038,
      "window": 1039,
      "small": 1040,
      "##osed": 1041,
      "##mit": 1042,
      "gone": 1043,
      "finished": 1044,
      "park": 1045,
      "favor": 1046,
      "surprised": 1047,
      "mom": 1048,
      "lau": 1049,
      "class": 1050,
      "gi": 1051,
      "key": 1052,
      "##ors": 1053,
      "air": 1054,
      "##ason": 1055,
      "suc": 1056,
      "conc": 1057,
      "quite": 1058,
      "close": 1059,
      "hun": 1060,
      "##em": 1061,
      "lunch": 1062,
      "anybody": 1063,
      "looked": 1064,
      "questions": 1065,
      "##ia": 1066,
      "##ub": 1067,
      "fire": 1068,
      "##per": 1069,
      "fish": 1070,
      "forgot": 1071,
      "mistake": 1072,
      "##ans": 1073,
      "music": 1074,
      "free": 1075,
      "##less": 1076,
      "##ord": 1077,
      "##where": 1078,
      "##ating": 1079,
      "##ision": 1080,
      "near": 1081,
      "month": 1082,
      "##zy": 1083,
      "##led": 1084,
      "guess": 1085,
      "until": 1086,
      "nu": 1087,
      "fast": 1088,
      "movie": 1089,
      "laugh": 1090,
      "##iness": 1091,
      "##icy": 1092,
      "exact": 1093,
      "weather": 1094,
      "yours": 1095,
      "danger": 1096,
      "##ves": 1097,
      "reading": 1098,
      "story": 1099,
      "##ition": 1100,
      "conf": 1101,
      "office": 1102,
      "##log": 1103,
      "##work": 1104,
      "head": 1105,
      "makes": 1106,
      "##gn": 1107,
      "resp": 1108,
      "dream": 1109,
      "##man": 1110,
      "##arge": 1111,
      "worry": 1112,
      "exc": 1113,
      "supposed": 1114,
      "visit": 1115,
      "son": 1116,
      "##ned": 1117,
      "##ense": 1118,
      "having": 1119,
      "eyes": 1120,
      "hair": 1121,
      "times": 1122,
      "##pid": 1123,
      "##ush": 1124,
      "stupid": 1125,
      "serious": 1126,
      "add": 1127,
      "ago": 1128,
      "hours": 1129,
      "##sh": 1130,
      "##ably": 1131,
      "dep": 1132,
      "playing": 1133,
      "pa": 1134,
      "angry": 1135,
      "fell": 1136,
      "tv": 1137,
      "ref": 1138,
      "##ouble": 1139,
      "##ward": 1140,
      "agree": 1141,
      "broke": 1142,
      "kiss": 1143,
      "tri": 1144,
      "##ier": 1145,
      "##als": 1146,
      "clean": 1147,
      "hat": 1148,
      "says": 1149,
      "##aper": 1150,
      "clos": 1151,
      "bring": 1152,
      "##lic": 1153,
      "##ount": 1154,
      "sol": 1155,
      "explain": 1156,
      "minutes": 1157,
      "exactly": 1158,
      "##ax": 1159,
      "advice": 1160,
      "students": 1161,
      "himself": 1162,
      "##uss": 1163,
      "prob": 1164,
      "hurry": 1165,
      "##ention": 1166,
      "feeling": 1167,
      "afterno": 1168,
      "song": 1169,
      "allow": 1170,
      "usually": 1171,
      "fig": 1172,
      "##cked": 1173,
      "called": 1174,
      "afternoon": 1175,
      "##up": 1176,
      "thir": 1177,
      "caught": 1178,
      "eating": 1179,
      "secret": 1180,
      "##du": 1181,
      "reason": 1182,
      "##ote": 1183,
      "lives": 1184,
      "sent": 1185,
      "##king": 1186,
      "decided": 1187,
      "som": 1188,
      "tre": 1189,
      "##ib": 1190,
      "inc": 1191,
      "turned": 1192,
      "tall": 1193,
      "##ple": 1194,
      "##eren": 1195,
      "safe": 1196,
      "table": 1197,
      "##alth": 1198,
      "probably": 1199,
      "bicy": 1200,
      "##olog": 1201,
      "reg": 1202,
      "interested": 1203,
      "##mmer": 1204,
      "law": 1205,
      "weren": 1206,
      "hands": 1207,
      "##ny": 1208,
      "cost": 1209,
      "appre": 1210,
      "##ized": 1211,
      "glass": 1212,
      "catch": 1213,
      "country": 1214,
      "cry": 1215,
      "fore": 1216,
      "##cept": 1217,
      "##ider": 1218,
      "proud": 1219,
      "interesting": 1220,
      "ran": 1221,
      "appreci": 1222,
      "lang": 1223,
      "##ject": 1224,
      "##eric": 1225,
      "##ital": 1226,
      "chang": 1227,
      "arrived": 1228,
      "langu": 1229,
      "town": 1230,
      "trouble": 1231,
      "dead": 1232,
      "bicycle": 1233,
      "number": 1234,
      "red": 1235,
      "thr": 1236,
      "thinking": 1237,
      "box": 1238,
      "grow": 1239,
      "americ": 1240,
      "order": 1241,
      "##ken": 1242,
      "##ross": 1243,
      "disapp": 1244,
      "different": 1245,
      "snow": 1246,
      "game": 1247,
      "##red": 1248,
      "##ars": 1249,
      "chance": 1250,
      "##ract": 1251,
      "ele": 1252,
      "ret": 1253,
      "inf": 1254,
      "ok": 1255,
      "spo": 1256,
      "tele": 1257,
      "begin": 1258,
      "##ouch": 1259,
      "##ash": 1260,
      "quit": 1261,
      "through": 1262,
      "rich": 1263,
      "promise": 1264,
      "##ces": 1265,
      "quick": 1266,
      "homework": 1267,
      "later": 1268,
      "japanese": 1269,
      "age": 1270,
      "daught": 1271,
      "full": 1272,
      "##vel": 1273,
      "##fect": 1274,
      "advised": 1275,
      "##ile": 1276,
      "##ept": 1277,
      "bab": 1278,
      "possible": 1279,
      "business": 1280,
      "maybe": 1281,
      "living": 1282,
      "saying": 1283,
      "against": 1284,
      "comple": 1285,
      "ter": 1286,
      "##ions": 1287,
      "appreciate": 1288,
      "##sc": 1289,
      "wash": 1290,
      "mil": 1291,
      "touch": 1292,
      "arm": 1293,
      "comput": 1294,
      "##ience": 1295,
      "then": 1296,
      "##ative": 1297,
      "lie": 1298,
      "trave": 1299,
      "outside": 1300,
      "##aken": 1301,
      "##ical": 1302,
      "##ately": 1303,
      "hu": 1304,
      "##ither": 1305,
      "##ger": 1306,
      "##rect": 1307,
      "abs": 1308,
      "taking": 1309,
      "summer": 1310,
      "##unk": 1311,
      "coll": 1312,
      "favorite": 1313,
      "cra": 1314,
      "wine": 1315,
      "##ison": 1316,
      "five": 1317,
      "kept": 1318,
      "##any": 1319,
      "health": 1320,
      "##etim": 1321,
      "needs": 1322,
      "##use": 1323,
      "face": 1324,
      "become": 1325,
      "shoes": 1326,
      "baby": 1327,
      "tree": 1328,
      "strong": 1329,
      "consider": 1330,
      "moment": 1331,
      "making": 1332,
      "##if": 1333,
      "short": 1334,
      "##ustr": 1335,
      "girlf": 1336,
      "trip": 1337,
      "##ower": 1338,
      "complain": 1339,
      "cloth": 1340,
      "hungry": 1341,
      "girlfriend": 1342,
      "exam": 1343,
      "monday": 1344,
      "pri": 1345,
      "behind": 1346,
      "mess": 1347,
      "build": 1348,
      "born": 1349,
      "pen": 1350,
      "doll": 1351,
      "team": 1352,
      "discuss": 1353,
      "daughter": 1354,
      "cor": 1355,
      "older": 1356,
      "hold": 1357,
      "sometim": 1358,
      "##br": 1359,
      "##reet": 1360,
      "perfect": 1361,
      "cam": 1362,
      "##ead": 1363,
      "point": 1364,
      "die": 1365,
      "pick": 1366,
      "expens": 1367,
      "##ming": 1368,
      "lose": 1369,
      "woman": 1370,
      "hos": 1371,
      "##dd": 1372,
      "needed": 1373,
      "birth": 1374,
      "choice": 1375,
      "hosp": 1376,
      "city": 1377,
      "##fast": 1378,
      "##irt": 1379,
      "somebody": 1380,
      "works": 1381,
      "company": 1382,
      "stayed": 1383,
      "##ressed": 1384,
      "present": 1385,
      "paid": 1386,
      "med": 1387,
      "eaten": 1388,
      "apolog": 1389,
      "hor": 1390,
      "breakfast": 1391,
      "sal": 1392,
      "##ended": 1393,
      "dark": 1394,
      "street": 1395,
      "prep": 1396,
      "##sp": 1397,
      "##erv": 1398,
      "ate": 1399,
      "deal": 1400,
      "grand": 1401,
      "clothes": 1402,
      "suit": 1403,
      "fail": 1404,
      "clock": 1405,
      "decision": 1406,
      "hospital": 1407,
      "##av": 1408,
      "##icket": 1409,
      "complete": 1410,
      "hit": 1411,
      "pie": 1412,
      "##iet": 1413,
      "##ont": 1414,
      "reco": 1415,
      "emp": 1416,
      "##not": 1417,
      "##ual": 1418,
      "disappo": 1419,
      "pat": 1420,
      "##nis": 1421,
      "##ying": 1422,
      "beer": 1423,
      "seat": 1424,
      "tennis": 1425,
      "check": 1426,
      "gun": 1427,
      "large": 1428,
      "sign": 1429,
      "##fer": 1430,
      "sun": 1431,
      "sugg": 1432,
      "funny": 1433,
      "computer": 1434,
      "austr": 1435,
      "quickly": 1436,
      "austral": 1437,
      "set": 1438,
      "##ular": 1439,
      "crazy": 1440,
      "bag": 1441,
      "ticket": 1442,
      "##uation": 1443,
      "heart": 1444,
      "art": 1445,
      "clear": 1446,
      "hotel": 1447,
      "travel": 1448,
      "dist": 1449,
      "fix": 1450,
      "##airs": 1451,
      "expensive": 1452,
      "fall": 1453,
      "##aur": 1454,
      "watching": 1455,
      "invited": 1456,
      "kids": 1457,
      "death": 1458,
      "minute": 1459,
      "australia": 1460,
      "ass": 1461,
      "smoking": 1462,
      "30": 1463,
      "cup": 1464,
      "##inted": 1465,
      "asleep": 1466,
      "wearing": 1467,
      "milk": 1468,
      "building": 1469,
      "det": 1470,
      "ill": 1471,
      "##bed": 1472,
      "offer": 1473,
      "scared": 1474,
      "second": 1475,
      "dro": 1476,
      "situation": 1477,
      "sometimes": 1478,
      "##az": 1479,
      "##ump": 1480,
      "store": 1481,
      "##vers": 1482,
      "necess": 1483,
      "comes": 1484,
      "fe": 1485,
      "less": 1486,
      "quiet": 1487,
      "report": 1488,
      "##ertain": 1489,
      "lucky": 1490,
      "inform": 1491,
      "fight": 1492,
      "##eal": 1493,
      "##port": 1494,
      "half": 1495,
      "cannot": 1496,
      "worth": 1497,
      "spent": 1498,
      "whole": 1499,
      "betwe": 1500,
      "##iction": 1501,
      "between": 1502,
      "aff": 1503,
      "cur": 1504,
      "neigh": 1505,
      "worried": 1506,
      "restaur": 1507,
      "neighb": 1508,
      "restaurant": 1509,
      "##ike": 1510,
      "##bt": 1511,
      "##erg": 1512,
      "leg": 1513,
      "began": 1514,
      "language": 1515,
      "hon": 1516,
      "ris": 1517,
      "wall": 1518,
      "##cc": 1519,
      "##set": 1520,
      "##ined": 1521,
      "lived": 1522,
      "goes": 1523,
      "##pping": 1524,
      "boss": 1525,
      "words": 1526,
      "paper": 1527,
      "##ased": 1528,
      "spe": 1529,
      "problems": 1530,
      "river": 1531,
      "certain": 1532,
      "telling": 1533,
      "earth": 1534,
      "became": 1535,
      "others": 1536,
      "drunk": 1537,
      "handle": 1538,
      "studying": 1539,
      "##full": 1540,
      "##ates": 1541,
      "##ceed": 1542,
      "changed": 1543,
      "##fully": 1544,
      "im": 1545,
      "##fort": 1546,
      "whe": 1547,
      "sund": 1548,
      "conv": 1549,
      "weekend": 1550,
      "cake": 1551,
      "men": 1552,
      "##ott": 1553,
      "front": 1554,
      "speaking": 1555,
      "thirty": 1556,
      "birthday": 1557,
      "swe": 1558,
      "strange": 1559,
      "six": 1560,
      "##room": 1561,
      "del": 1562,
      "thanks": 1563,
      "killed": 1564,
      "borrow": 1565,
      "rather": 1566,
      "takes": 1567,
      "##ness": 1568,
      "trans": 1569,
      "ext": 1570,
      "wrote": 1571,
      "liked": 1572,
      "closed": 1573,
      "allowed": 1574,
      "##mon": 1575,
      "##rist": 1576,
      "ins": 1577,
      "finally": 1578,
      "mistakes": 1579,
      "sim": 1580,
      "inst": 1581,
      "stopped": 1582,
      "flo": 1583,
      "##by": 1584,
      "christ": 1585,
      "ru": 1586,
      "known": 1587,
      "talked": 1588,
      "prison": 1589,
      "black": 1590,
      "missed": 1591,
      "success": 1592,
      "esc": 1593,
      "##ime": 1594,
      "##oose": 1595,
      "helped": 1596,
      "happening": 1597,
      "prefer": 1598,
      "sell": 1599,
      "gets": 1600,
      "actually": 1601,
      "necessary": 1602,
      "cap": 1603,
      "##vent": 1604,
      "move": 1605,
      "exper": 1606,
      "dogs": 1607,
      "shut": 1608,
      "forward": 1609,
      "worked": 1610,
      "coat": 1611,
      "##cial": 1612,
      "dangerous": 1613,
      "hid": 1614,
      "along": 1615,
      "bird": 1616,
      "terri": 1617,
      "sense": 1618,
      "upset": 1619,
      "opin": 1620,
      "imag": 1621,
      "whether": 1622,
      "diction": 1623,
      "##era": 1624,
      "evening": 1625,
      "flow": 1626,
      "suggest": 1627,
      "case": 1628,
      "gen": 1629,
      "##ball": 1630,
      "beach": 1631,
      "figured": 1632,
      "fut": 1633,
      "##oto": 1634,
      "speaks": 1635,
      "swimming": 1636,
      "expected": 1637,
      "##phone": 1638,
      "pian": 1639,
      "tax": 1640,
      "vac": 1641,
      "##mas": 1642,
      "##ics": 1643,
      "sold": 1644,
      "smell": 1645,
      "brought": 1646,
      "gard": 1647,
      "rid": 1648,
      "rul": 1649,
      "##cy": 1650,
      "its": 1651,
      "col": 1652,
      "accept": 1653,
      "plane": 1654,
      "##fied": 1655,
      "##ely": 1656,
      "##io": 1657,
      "whatever": 1658,
      "fact": 1659,
      "running": 1660,
      "dictionary": 1661,
      "ra": 1662,
      "enter": 1663,
      "happens": 1664,
      "least": 1665,
      "leaving": 1666,
      "completely": 1667,
      "christmas": 1668,
      "garden": 1669,
      "imm": 1670,
      "broken": 1671,
      "warm": 1672,
      "slow": 1673,
      "honest": 1674,
      "shirt": 1675,
      "seeing": 1676,
      "loves": 1677,
      "succeed": 1678,
      "future": 1679,
      "cop": 1680,
      "dance": 1681,
      "##ber": 1682,
      "ind": 1683,
      "##sel": 1684,
      "##enty": 1685,
      "disappointed": 1686,
      "test": 1687,
      "##ding": 1688,
      "##aster": 1689,
      "drinking": 1690,
      "walked": 1691,
      "dollars": 1692,
      "av": 1693,
      "cal": 1694,
      "fre": 1695,
      "##ky": 1696,
      "novel": 1697,
      "famous": 1698,
      "return": 1699,
      "##land": 1700,
      "##itch": 1701,
      "##amed": 1702,
      "road": 1703,
      "##ages": 1704,
      "written": 1705,
      "lawy": 1706,
      "bill": 1707,
      "##ations": 1708,
      "escap": 1709,
      "em": 1710,
      "##ged": 1711,
      "##bit": 1712,
      "libr": 1713,
      "deser": 1714,
      "hum": 1715,
      "opp": 1716,
      "##uring": 1717,
      "##ility": 1718,
      "poor": 1719,
      "medic": 1720,
      "rules": 1721,
      "bank": 1722,
      "##ru": 1723,
      "bother": 1724,
      "smoke": 1725,
      "either": 1726,
      "weight": 1727,
      "choose": 1728,
      "flowers": 1729,
      "bott": 1730,
      "tast": 1731,
      "##get": 1732,
      "somewhere": 1733,
      "##ffic": 1734,
      "foot": 1735,
      "crying": 1736,
      "information": 1737,
      "opinion": 1738,
      "nerv": 1739,
      "pop": 1740,
      "umb": 1741,
      "##rell": 1742,
      "noise": 1743,
      "sub": 1744,
      "hasn": 1745,
      "temp": 1746,
      "learned": 1747,
      "address": 1748,
      "camera": 1749,
      "piano": 1750,
      "##selves": 1751,
      "nervous": 1752,
      "umbrell": 1753,
      "fine": 1754,
      "##ination": 1755,
      "white": 1756,
      "prot": 1757,
      "writing": 1758,
      "library": 1759,
      "bath": 1760,
      "taken": 1761,
      "##iv": 1762,
      "##band": 1763,
      "##amp": 1764,
      "tra": 1765,
      "join": 1766,
      "apologize": 1767,
      "recogn": 1768,
      "hus": 1769,
      "waste": 1770,
      "star": 1771,
      "sever": 1772,
      "elect": 1773,
      "correct": 1774,
      "fat": 1775,
      "pub": 1776,
      "##arm": 1777,
      "anim": 1778,
      "##road": 1779,
      "painting": 1780,
      "satis": 1781,
      "husband": 1782,
      "several": 1783,
      "fool": 1784,
      "sad": 1785,
      "floor": 1786,
      "dra": 1787,
      "during": 1788,
      "pun": 1789,
      "rad": 1790,
      "sudd": 1791,
      "chin": 1792,
      "save": 1793,
      "smart": 1794,
      "guit": 1795,
      "attention": 1796,
      "sudden": 1797,
      "ign": 1798,
      "par": 1799,
      "send": 1800,
      "##lan": 1801,
      "rece": 1802,
      "girls": 1803,
      "##ountain": 1804,
      "umbrella": 1805,
      "bur": 1806,
      "##ived": 1807,
      "alive": 1808,
      "manag": 1809,
      "uncle": 1810,
      "sil": 1811,
      "reach": 1812,
      "##ices": 1813,
      "##ently": 1814,
      "##right": 1815,
      "listening": 1816,
      "newsp": 1817,
      "excuse": 1818,
      "sunday": 1819,
      "##00": 1820,
      "clim": 1821,
      "guys": 1822,
      "solve": 1823,
      "lawyer": 1824,
      "guitar": 1825,
      "owe": 1826,
      "loved": 1827,
      "agre": 1828,
      "sleeping": 1829,
      "##ude": 1830,
      "women": 1831,
      "dou": 1832,
      "##rew": 1833,
      "showed": 1834,
      "##vered": 1835,
      "risk": 1836,
      "cross": 1837,
      "date": 1838,
      "sou": 1839,
      "##yp": 1840,
      "##ling": 1841,
      "##edi": 1842,
      "ship": 1843,
      "##eech": 1844,
      "##ries": 1845,
      "##ames": 1846,
      "thinks": 1847,
      "speech": 1848,
      "opened": 1849,
      "desk": 1850,
      "apart": 1851,
      "patient": 1852,
      "mountain": 1853,
      "##friend": 1854,
      "heav": 1855,
      "arg": 1856,
      "blame": 1857,
      "respons": 1858,
      "transl": 1859,
      "vacation": 1860,
      "immedi": 1861,
      "card": 1862,
      "sy": 1863,
      "tie": 1864,
      "##way": 1865,
      "shot": 1866,
      "##ustom": 1867,
      "fault": 1868,
      "suppose": 1869,
      "concert": 1870,
      "mis": 1871,
      "##eas": 1872,
      "##oned": 1873,
      "contin": 1874,
      "means": 1875,
      "regret": 1876,
      "medicine": 1877,
      "radio": 1878,
      "four": 1879,
      "wake": 1880,
      "susp": 1881,
      "willing": 1882,
      "##ears": 1883,
      "pret": 1884,
      "##olved": 1885,
      "result": 1886,
      "shopping": 1887,
      "keys": 1888,
      "sle": 1889,
      "side": 1890,
      "##cket": 1891,
      "inj": 1892,
      "##ade": 1893,
      "chair": 1894,
      "fair": 1895,
      "prepared": 1896,
      "lying": 1897,
      "##ege": 1898,
      "throw": 1899,
      "toky": 1900,
      "##ained": 1901,
      "college": 1902,
      "message": 1903,
      "horse": 1904,
      "piece": 1905,
      "tokyo": 1906,
      "##head": 1907,
      "##ants": 1908,
      "abroad": 1909,
      "whose": 1910,
      "##ilt": 1911,
      "appro": 1912,
      "surv": 1913,
      "boyfriend": 1914,
      "gift": 1915,
      "respect": 1916,
      "telephone": 1917,
      "##gar": 1918,
      "top": 1919,
      "##ature": 1920,
      "lock": 1921,
      "post": 1922,
      "joke": 1923,
      "belong": 1924,
      "breath": 1925,
      "sounds": 1926,
      "spoke": 1927,
      "color": 1928,
      "doubt": 1929,
      "eff": 1930,
      "lend": 1931,
      "vo": 1932,
      "##vious": 1933,
      "asking": 1934,
      "admit": 1935,
      "arrive": 1936,
      "foreign": 1937,
      "ice": 1938,
      "vol": 1939,
      "plans": 1940,
      "contro": 1941,
      "promised": 1942,
      "dressed": 1943,
      "glasses": 1944,
      "##ution": 1945,
      "waited": 1946,
      "apple": 1947,
      "earl": 1948,
      "cats": 1949,
      "driving": 1950,
      "afford": 1951,
      "deep": 1952,
      "emb": 1953,
      "ir": 1954,
      "pur": 1955,
      "##rest": 1956,
      "ann": 1957,
      "price": 1958,
      "shower": 1959,
      "difference": 1960,
      "priv": 1961,
      "jump": 1962,
      "none": 1963,
      "prop": 1964,
      "across": 1965,
      "impo": 1966,
      "cour": 1967,
      "pictures": 1968,
      "immediately": 1969,
      "gra": 1970,
      "##so": 1971,
      "carry": 1972,
      "carefully": 1973,
      "given": 1974,
      "ca": 1975,
      "egg": 1976,
      "lake": 1977,
      "mach": 1978,
      "##ened": 1979,
      "##ented": 1980,
      "dan": 1981,
      "mail": 1982,
      "past": 1983,
      "push": 1984,
      "storm": 1985,
      "ent": 1986,
      "harder": 1987,
      "boys": 1988,
      "movies": 1989,
      "bar": 1990,
      "hang": 1991,
      "inside": 1992,
      "canad": 1993,
      "##ished": 1994,
      "partic": 1995,
      "involved": 1996,
      "special": 1997,
      "fired": 1998,
      "ring": 1999,
      "ride": 2000,
      "intro": 2001,
      "satisfied": 2002,
      "agreed": 2003,
      "impossible": 2004,
      "mid": 2005,
      "power": 2006,
      "##ial": 2007,
      "##ring": 2008,
      "uni": 2009,
      "figure": 2010,
      "empty": 2011,
      "protect": 2012,
      "traffic": 2013,
      "hop": 2014,
      "val": 2015,
      "mem": 2016,
      "worse": 2017,
      "arrest": 2018,
      "couple": 2019,
      "kissed": 2020,
      "ahead": 2021,
      "##een": 2022,
      "shop": 2023,
      "##ndred": 2024,
      "staying": 2025,
      "hundred": 2026,
      "earlier": 2027,
      "bra": 2028,
      "pull": 2029,
      "##come": 2030,
      "##ator": 2031,
      "weir": 2032,
      "meat": 2033,
      "cond": 2034,
      "twice": 2035,
      "blue": 2036,
      "raining": 2037,
      "enjoyed": 2038,
      "cute": 2039,
      "fill": 2040,
      "##cent": 2041,
      "##ric": 2042,
      "##uit": 2043,
      "##gan": 2044,
      "##vision": 2045,
      "##iday": 2046,
      "anywhere": 2047,
      "played": 2048,
      "##ument": 2049,
      "easily": 2050,
      "winter": 2051,
      "slept": 2052,
      "weird": 2053,
      "fit": 2054,
      "line": 2055,
      "held": 2056,
      "boat": 2057,
      "hardly": 2058,
      "walking": 2059,
      "introdu": 2060,
      "dish": 2061,
      "ma": 2062,
      "ur": 2063,
      "vi": 2064,
      "##ton": 2065,
      "photo": 2066,
      "sitting": 2067,
      "passed": 2068,
      "relax": 2069,
      "airport": 2070,
      "america": 2071,
      "american": 2072,
      "television": 2073,
      "dut": 2074,
      "##idge": 2075,
      "wel": 2076,
      "##stairs": 2077,
      "likely": 2078,
      "stuff": 2079,
      "press": 2080,
      "decide": 2081,
      "attend": 2082,
      "depend": 2083,
      "control": 2084,
      "machine": 2085,
      "hol": 2086,
      "mag": 2087,
      "wed": 2088,
      "##cil": 2089,
      "##ze": 2090,
      "##ins": 2091,
      "requ": 2092,
      "##ities": 2093,
      "##oof": 2094,
      "##ists": 2095,
      "weeks": 2096,
      "singing": 2097,
      "neighbor": 2098,
      "experience": 2099,
      "animals": 2100,
      "den": 2101,
      "ger": 2102,
      "mou": 2103,
      "##ug": 2104,
      "##arr": 2105,
      "lied": 2106,
      "form": 2107,
      "marry": 2108,
      "##ief": 2109,
      "wonderful": 2110,
      "ski": 2111,
      "concer": 2112,
      "fishing": 2113,
      "terrible": 2114,
      "19": 2115,
      "stra": 2116,
      "enem": 2117,
      "sooner": 2118,
      "heavy": 2119,
      "crow": 2120,
      "pack": 2121,
      "##miss": 2122,
      "ash": 2123,
      "##orts": 2124,
      "organ": 2125,
      "ideas": 2126,
      "surprise": 2127,
      "followed": 2128,
      "gener": 2129,
      "public": 2130,
      "newspaper": 2131,
      "fly": 2132,
      "occ": 2133,
      "wood": 2134,
      "##cer": 2135,
      "##ife": 2136,
      "##ered": 2137,
      "char": 2138,
      "also": 2139,
      "##iling": 2140,
      "##aked": 2141,
      "gotten": 2142,
      "driver": 2143,
      "younger": 2144,
      "eye": 2145,
      "laughed": 2146,
      "refused": 2147,
      "##fortable": 2148,
      "injured": 2149,
      "##cing": 2150,
      "##ises": 2151,
      "##idence": 2152,
      "los": 2153,
      "drank": 2154,
      "##ibility": 2155,
      "beginning": 2156,
      "convin": 2157,
      "embarr": 2158,
      "embarrass": 2159,
      "base": 2160,
      "typ": 2161,
      "##ued": 2162,
      "##dle": 2163,
      "share": 2164,
      "##iced": 2165,
      "charge": 2166,
      "herself": 2167,
      "def": 2168,
      "##loy": 2169,
      "poss": 2170,
      "leaves": 2171,
      "remind": 2172,
      "apples": 2173,
      "cooking": 2174,
      "feed": 2175,
      "body": 2176,
      "ev": 2177,
      "fur": 2178,
      "##father": 2179,
      "##oid": 2180,
      "sugar": 2181,
      "lead": 2182,
      "grad": 2183,
      "painted": 2184,
      "failed": 2185,
      "german": 2186,
      "lad": 2187,
      "##mand": 2188,
      "##rem": 2189,
      "liar": 2190,
      "veget": 2191,
      "moved": 2192,
      "built": 2193,
      "support": 2194,
      "bottle": 2195,
      "suddenly": 2196,
      "duty": 2197,
      "jeal": 2198,
      "mod": 2199,
      "##co": 2200,
      "##omp": 2201,
      "super": 2202,
      "plenty": 2203,
      "prof": 2204,
      "produ": 2205,
      "##ected": 2206,
      "sky": 2207,
      "obvious": 2208,
      "laughing": 2209,
      "suitc": 2210,
      "condition": 2211,
      "jealous": 2212,
      "eur": 2213,
      "land": 2214,
      "mur": 2215,
      "ou": 2216,
      "sight": 2217,
      "##col": 2218,
      "##hood": 2219,
      "##ayed": 2220,
      "##seum": 2221,
      "hist": 2222,
      "commit": 2223,
      "pleas": 2224,
      "##olen": 2225,
      "sentence": 2226,
      "absent": 2227,
      "grandfather": 2228,
      "calm": 2229,
      "propos": 2230,
      "canadian": 2231,
      "viol": 2232,
      "ball": 2233,
      "fear": 2234,
      "sand": 2235,
      "##ift": 2236,
      "meant": 2237,
      "gover": 2238,
      "knife": 2239,
      "##iled": 2240,
      "##earch": 2241,
      "museum": 2242,
      "##ache": 2243,
      "blood": 2244,
      "seemed": 2245,
      "accused": 2246,
      "seriously": 2247,
      "convinced": 2248,
      "ought": 2249,
      "jud": 2250,
      "taught": 2251,
      "##book": 2252,
      "though": 2253,
      "hadn": 2254,
      "buying": 2255,
      "impressed": 2256,
      "detail": 2257,
      "taxi": 2258,
      "recognize": 2259,
      "govern": 2260,
      "eight": 2261,
      "norm": 2262,
      "wo": 2263,
      "##ef": 2264,
      "tot": 2265,
      "inno": 2266,
      "##ots": 2267,
      "stolen": 2268,
      "plays": 2269,
      "fruit": 2270,
      "##iew": 2271,
      "##olut": 2272,
      "planning": 2273,
      "eggs": 2274,
      "dest": 2275,
      "##aded": 2276,
      "##istic": 2277,
      "explan": 2278,
      "unl": 2279,
      "trees": 2280,
      "pencil": 2281,
      "drop": 2282,
      "##mission": 2283,
      "ce": 2284,
      "lone": 2285,
      "rent": 2286,
      "##ts": 2287,
      "##tain": 2288,
      "studied": 2289,
      "aware": 2290,
      "polit": 2291,
      "president": 2292,
      "feelings": 2293,
      "absolut": 2294,
      "extrem": 2295,
      "welcome": 2296,
      "wedding": 2297,
      "kitch": 2298,
      "loud": 2299,
      "##ior": 2300,
      "god": 2301,
      "fort": 2302,
      "prog": 2303,
      "##ortun": 2304,
      "blind": 2305,
      "personal": 2306,
      "ordered": 2307,
      "opportun": 2308,
      "ashamed": 2309,
      "murder": 2310,
      "history": 2311,
      "bread": 2312,
      "native": 2313,
      "yell": 2314,
      "##oint": 2315,
      "##arter": 2316,
      "neither": 2317,
      "##eeth": 2318,
      "chea": 2319,
      "realize": 2320,
      "months": 2321,
      "deserve": 2322,
      "crowd": 2323,
      "kitchen": 2324,
      "bas": 2325,
      "pea": 2326,
      "##pl": 2327,
      "##oun": 2328,
      "##own": 2329,
      "step": 2330,
      "stick": 2331,
      "##ili": 2332,
      "seven": 2333,
      "feels": 2334,
      "smile": 2335,
      "appear": 2336,
      "learning": 2337,
      "warned": 2338,
      "treat": 2339,
      "taller": 2340,
      "fing": 2341,
      "thous": 2342,
      "suff": 2343,
      "saved": 2344,
      "button": 2345,
      "unc": 2346,
      "opt": 2347,
      "simple": 2348,
      "government": 2349,
      "lonely": 2350,
      "thousand": 2351,
      "faster": 2352,
      "pract": 2353,
      "##ove": 2354,
      "##cri": 2355,
      "##hn": 2356,
      "##ored": 2357,
      "##urch": 2358,
      "spring": 2359,
      "##aps": 2360,
      "##ounded": 2361,
      "john": 2362,
      "paint": 2363,
      "fresh": 2364,
      "arrested": 2365,
      "europe": 2366,
      "proposal": 2367,
      "burn": 2368,
      "cow": 2369,
      "cool": 2370,
      "tal": 2371,
      "##erc": 2372,
      "##vest": 2373,
      "church": 2374,
      "project": 2375,
      "awake": 2376,
      "account": 2377,
      "##ume": 2378,
      "green": 2379,
      "sleepy": 2380,
      "expecting": 2381,
      "stole": 2382,
      "popular": 2383,
      "apartment": 2384,
      "10": 2385,
      "##emp": 2386,
